// Generated from local ENOA class archetype markdown files.
// Excludes 0.33 versions, Blood Hunter and Reaper source folders.

export const CLASS_ARCHETYPES_IMPORTED = {
  "Бард": [
    {
      "id": "бард-gjwjw7",
      "name": "Коллегии Несущих Слово",
      "shortName": "Коллегии Несущих Слово",
      "source": "TLDC",
      "sourceFullName": "The Threads of Lost Dice Club",
      "level": "3-й уровень",
      "type": "Коллегия бардов",
      "summary": "_В год Рубиновой Жабы,\nБыло дано видение Граару, дабы\nСловом Объятия остановить,\nСловом судьбу мира решить,\n<...>_\nИз стихов Абада Тарика, которые он написал во время миссии на Севере.",
      "intro": [
        "_В год Рубиновой Жабы,\nБыло дано видение Граару, дабы\nСловом Объятия остановить,\nСловом судьбу мира решить,\n<...>_\nИз стихов Абада Тарика, которые он написал во время миссии на Севере.",
        "Имани, девушка с сияющим взглядом, зашла в чайхану. Калимба в её руках издавала поистине сказочные звуки. Песни девушки в белых одеждах были наполнены странной силой, которую мы могли ощущать в воздухе. От каждого движения Имани исходили трепет и грация танца.\nИ тогда мы поняли, что сейчас у нашего друга, Урхата, закипит кровь. Урхат был адаадом."
      ],
      "features": [
        {
          "name": "Заклинания Слова",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение Коллегии Несущих Слово.\nПри достижении 3 уровня вы дополнительно узнаёте все заклинания Слово Силы, которые считаются для вас заклинаниями барда. Также вы узнаёте заговор Слово сияния (_Word of Radiance_)."
        },
        {
          "name": "Песнь Силы",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение Коллегии Несущих Слово.\nВы вплетаете в свою музыку и слова силу Слова. Ниже представлены несколько песен с разными эффектами, которые вы можете использовать. Действием вы можете потратить одно использование «Вдохновения барда» и применить эффект Песни.\n\n- Песнь о Грааре. Песнь о дающем да укрепит. Одно существо по вашему выбору в радиусе 30 фт. получает Кость Вдохновения, а также может добавить бонус мастерства к своему следующему спасброску. Если цель совершает спасбросок, в котором БМ уже учтён, она использует удвоенный бонус мастерства.\n\n- Песнь о Лунных Девах. Песнь охраняющих да направит. Одно существо по вашему выбору получает Кость Вдохновения, а также может добавить бонус мастерства к своему следующему броску атаки. Если цель совершает бросок атаки, в котором БМ уже учтён, она использует удвоенный бонус мастерства.\n\n- Песнь об Иссидоре. Песнь о Белом Отце да вдохновит. Кость Вдохновения получает количество существ, равное вашему бонусу мастерства, по вашему выбору.\n\n- Песнь Проклятия. Песнь об ужасах Вуали да ослабит. Вражеские существа по вашему выбору получают штраф в размере броска Кости Вдохновения к своему следующему спасброску. Максимальное количество целей равно вашему бонусу мастерства.\n\n- Песнь об Улунгурах. Песнь о 4-х творцах да исцелит. Существа по вашему выбору в радиусе 30 фт. восстанавливают хиты, равные броску Кости Вдохновения. Максимальное количество целей равно вашему бонусу мастерства.\n\n- Песнь Имени. Песнь о свете Нер да утешит. Бросьте вашу Кость Вдохновения. Количество существ, равное результату броска, снижает свою Кость Вуали на 1 шаг. Работает только на существ, имеющих Кости Вуали."
        },
        {
          "name": "Сильные Слова",
          "level": "6-й уровень",
          "rank": 6,
          "text": "6-й уровень, умение Коллегии Несущих Слово.\nЕсли заклинание Слово силы наносит урон или восстанавливает хиты, вы можете добавить к урону/восстановлению значение броска вашей Кости Вдохновения (Вдохновение барда при этом не тратится). Количество использований равно вашему модификатору Харизмы (минимум 1)."
        },
        {
          "name": "Взволнованный Нер",
          "level": "14-й уровень",
          "rank": 14,
          "text": "14-й уровень, умение Коллегии Несущих Слово.\nВаша музыка волнует Истинное имя — Оболочку Нер всех живых существ, естественную защиту от сил Вуали. Дружественные цели, на которых вы используете эффекты Песни Силы, получают иммунитет к состояниям Испуганный, Ошеломлённый, Очарованный до конца вашего следующего хода.\nЕсли вы используете Песнь Проклятия, выбранные вами цели получают помехи на спасброски против этих же состояний."
        },
        {
          "name": "Дополнительные заклинания",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Слово силы: Молчание\n\n1 уровень, очарование\nВремя накладывания: 1 действие\nДистанция: 60 футов\nКомпоненты: Вербальный\nДлительность: Концентрация, вплоть до 1 минуты\n\nВы произносите слова силы, запрещающие выбранному существу в пределах дистанции произносить слова и издавать какие-либо звуки. Выбранное существо должно совершить спасбросок Мудрости, иначе потеряет возможность издавать звуки при помощи речи. Цель может повторить спасбросок в начале своего хода.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго.\n\nСлово силы: Истязание\n\n2 уровень, очарование\nВремя накладывания: 1 действие\nДистанция: 60 футов\nКомпоненты: Вербальный\nДлительность: 1 раунд\n\nВы произносите слово силы, воздействуя на разум существа. Цель должна совершить спасбросок Интеллекта. При провале цель получает 3к6 психического урона и не может использовать реакцию до конца своего следующего хода. Кроме того, на своём следующем ходу скорость цели уменьшается вдвое. При успехе — половина урона и без дополнительных эффектов.\n\nНа больших уровнях. При использовании ячейки 3-го уровня или выше вы можете нацелиться на одно дополнительное существо за каждый уровень ячейки выше второго. Все цели должны быть в пределах 30 фт. друг от друга во время накладывания.\n\nСлово силы: Сдвиг\n\n3 уровень, ограждение\nВремя накладывания: 1 действие\nДистанция: 60 футов\nКомпоненты: Вербальный\nДлительность: мгновенная\n\nВы произносите слово силы, которое отталкивает одно существо размером Большой или меньше, видимое в пределах дистанции. Цель совершает спасбросок Силы.\n\n- Провал: цель отталкивается на 10 фт. (если цель в пределах 5 фт. от вас — на 20 фт.). Цель получает 3к8 урона силовым полем за каждые 10 фт., на которые была перемещена. Если цель не может переместиться (путь преграждён), она получает 2к6 дробящего урона за каждые 5 фт., на которые не смогла переместиться.\n\n- Успех: цель перемещается на половину дистанции и получает соответствующий урон.\n\nНа больших уровнях. При использовании ячейки 4-го уровня или выше первичный урон увеличивается на 1к8 за каждый уровень ячейки выше четвёртого."
        }
      ]
    },
    {
      "id": "бард-ijlyq",
      "name": "Коллегии Традиций",
      "shortName": "Коллегии Традиций",
      "source": "TS",
      "sourceFullName": "The Threads of Shkad",
      "level": "3-й уровень",
      "type": "Коллегия бардов",
      "summary": "Барды Коллегии Традиций — послы и хранители старых знаний. Они собирают и передают навыки и обычаи предков, путешествуя по расколотому континенту — от юрт худдулинов и мастодонтов удришей до шумных базаров Дангуна и тёмных переулков Брала.",
      "intro": [
        "Барды Коллегии Традиций — послы и хранители старых знаний. Они собирают и передают навыки и обычаи предков, путешествуя по расколотому континенту — от юрт худдулинов и мастодонтов удришей до шумных базаров Дангуна и тёмных переулков Брала."
      ],
      "features": [
        {
          "name": "Воля традиций",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Ваши кости бардовского вдохновения получают свойство Костей Воли."
        },
        {
          "name": "Знание традиций",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Вы получаете владение навыком Традиции.\n\nТакже на 3-м уровне выберите две расы:\n- Вы получаете владение их языком.\n- Вы можете добавлять кость бардовского вдохновения к проверкам Традиций и Религии, когда имеете дело с культурой этих рас.\n- Вы можете добавлять кость бардовского вдохновения к проверкам навыков Харизмы, когда общаетесь с представителями этих рас.\n\nНа уровнях 5, 9, 13 и 17 выберите ещё по одной расе.\n\nИспользований: количество, равное модификатору Харизмы (мин. 1). Восстанавливаются после длительного отдыха."
        },
        {
          "name": "Свой среди чужих",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Вы так глубоко изучили чужие традиции, что вас принимают за своего.\n\n- Выберите культуру, чьи традиции знаете, и получите возможность использовать одно из уникальных умений (расовую черту) соответствующей расы.\n\nПример. Вы годы собирали традиции кланов сар-худдулинов и участвовали в танце духов Снега и Льда — вы получаете свойственное лунным худдулинам сопротивление холоду."
        },
        {
          "name": "Проводник Традиций",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Магия принимает нити традиций ваших близких, позволяя сплести их вместе — но ошибка тревожит вселенную.\n\n- Действием и потратив кость бардовского вдохновения, вы позволяете союзнику воспользоваться расовой чертой другого союзника.\n- Длительность: число раундов, равное результату вашей кости бардовского вдохновения.\n- Если при использовании этой черты происходит провал проверки, ГМ получает Кость Проклятья.\n\nИспользований: количество, равное модификатору Харизмы (мин. 1). Восстанавливаются после длительного отдыха."
        }
      ]
    },
    {
      "id": "бард-1olacvc",
      "name": "Коллегия небесной музыки",
      "shortName": "Коллегия небесной музыки",
      "source": "TJB",
      "sourceFullName": "The Threads of JorasBashu",
      "level": "3-й уровень",
      "type": "Коллегия бардов",
      "summary": "Изначально в творение было заложено 12 небесных звуков, чья сила наполняла мир. Каждый в мире невольно обращается, слышит или даже воспроизводит эти звуки. Но существует учение, погружающее своих последователей в истинную природу этих звуков, позволяя управлять миром, играя композицию мироздания.",
      "intro": [
        "Изначально в творение было заложено 12 небесных звуков, чья сила наполняла мир. Каждый в мире невольно обращается, слышит или даже воспроизводит эти звуки. Но существует учение, погружающее своих последователей в истинную природу этих звуков, позволяя управлять миром, играя композицию мироздания."
      ],
      "features": [
        {
          "name": "Дополнительные владения",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Присоединяясь к этой коллегии на 3 уровне и постигая небесные звуки вы изучаете язык детей улунгуров и еще два языка на ваш выбор."
        },
        {
          "name": "Небесная нота",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3 уровня вы обучаетесь одному из небесных звуков, учитесь вплетать его в вашу музыку и речь. Вы изучаете 2 небесных ноты, когда вы даете существу свое бардовское вдохновение, вы можете вплести в вашу речь и музыку известную вам небесную ноту, придавая кости вдохновения особый эффект. Вы изучаете еще 2 небесных ноты на 6 уровне, и еще 2 ноты на 14 уровне.\n\n- Эя - звук света и лечения. Ваше бардовское вдохновение восстанавливает существу количество хитов, равное результату броска кости вдохновения.\n\n- От - звук грядущей бури и грома. В течение 1 минуты после использования вдохновения, следующая атака существа нанесет дополнительный урон звуком, равный результату броска кости вдохновения.\n\n- Ит - звук тепла и покоя. В течение следующей 1 минуты следующий спасбросок существо совершает с преимуществом.\n\n- Уэ - звук скорых перемен. В течение следующей 1 минуты существо может совершить переброс одного следующего броска, существо обязано использовать новый результат.\n\n- Та - звук грядущих событий. Если результат броска кости вдохновения меньше половины максимального значения кости вдохновения, то вместо этого он равен половине максимального значения кости вдохновения.\n\n- Ум - звук странствий и ветров. После броска вдохновения, скорость передвижения существа увеличивается на 20 фт. до конца хода.\n\n- Ху - звук вспышки и мерцания. После броска кости вдохновения все враждебные существа в радиусе 10 фт. считаются ослепшимы до конца их следующего хода.\n\n- Ча - звук хода времени. Существо может бросить кость вдохновения и добавить результат к значению своей инициативы.\n\n- На - звук небес и звезд. После броска существо может испариться в вспышке света звезд и появится в свободном пространстве в пределах 30 фт. как если бы оно телепортировалось.\n\n- Ит - звук жизни и активности. После броска кости вдохновения существо может снять с себя одно из следующих состояний: отравление, ослепление, оглушение, испуганный.\n\n- Лу - звук мысли и разума. В качестве реакции существо может бросить кость вдохновения и добавить результат к своему КБ в ответ на одну атаку по нему.\n\n- Аун - звук общности и единства. Существо может разделить результат броска с другим существом в пределах 30 фт. от себя, в следующих ход существа оно получает тот же бонус к тому же броску что и изначальное существо.\n\nВы можете вплести небесную ноту в свое вдохновение количество раз, равное вашему бонусу мастерства. После вам нужно провести во время долгого отдыха 2 часа непрерывно играя на музыкальном инструменте чтобы вновь применять это умение."
        },
        {
          "name": "Инструмент звезд",
          "level": "6-й уровень",
          "rank": 6,
          "text": "На 6 уровне вы учитесь изготавливать особы инструмент, источающий силу небесных звуков при игре на нем. Форма инструмента зависит от того, с каким небесным звуком он связан.\n\nДля изготовления инструмента необходимы инструменты резчика по дереву, кожевника или ювелира, количество солнц равное пятикратной цене на стандартный музыкальный инструмент и 8 часов напряженной работы. Если инструмент будет утерян или уничтожен, вам необходимо заново провести его изготовление. У вас может быть количество подобных инструментов, сколько вы знаете небесных нот, и вы не можете создать инструмент, чью ноту вы не знаете.\n\nИнструмент звезд является для вас фокусировкой барда и дает вам различные преимущества когда вы играете на нем или произносите заклинания барда с его помощью, в зависимости от небесного звука инструмент дает следующие преимущества:\n\n- Эя - звук света и исцеление. Инструмент принимает форму танбура, когда вы играете на нем, природа вокруг расцветает и вы получаете сопротивление некротическому урону пока играете на инструменте.\n\n- От - звук грядущей бури и грома. Инстурмент принимает форму бубна, когда вы играете на нем, вокруг вас слышно раскаты грома и вы можете заменить урон от ваших заклинаний барда на урон электричеством количество раз, равное вашему модификатору Харизмы.\n\n- Ит - звук тепла и покоя. Инструмент принимает форму дудука, когда вы играете на нем, существа чувствуют тепло костра и умиротворение рядом с вами и вы считаетесь владеющим спасбросками Мудрости.\n\n- Уэ - звук скорых перемен. Инструмент принимает форму Гаохи, когда вы играете на нем вы чувствуете перемены в мире и вы можете вдохновить самого себя количество раз, равное вашему модификатору Харизмы.\n\n- Та - звук грядущих событий. Инструмент принимает форму дудки, когда вы играете на нем, вы видите незначительные проблески будущих событий и вы добавляете свой модификатор Харизмы к броскам инициативы пока играете на инструменте.\n\n- Ум - звук странствий и ветров. Инструмент принимает форму дутара, когда вы играете на нем вокруг вас вращается спокойные порывы ветра и вы не провоцируете атаки по возможности пока играете на инструменте.\n\n- Ху - звук вспышки и мерцания. Инструмент принимает форму пары сагат, когда вы играете на нем, рядом с вами вспыхивают вспышки света и вы можете источать яркий свет в радиусе 20 фт. от себя.\n\n- Ча - звук хода времени. Инструмент принимает форму двойного треугольника, когда вы играете на нем, кажется что время рядом с вами течет медленнее, вы можете произнести заклинание со временем наложения “действие”, бонусным действием количество раз, равное вашему модификатору Харизмы.\n\n- На - звук небес и звезд. Инструмент принимает форму ханга, когда вы играете на нем, кажется что небо над вами полно звезд и вы получаете истинное зрение на 20 фт. пока играете на инструменте.\n\n- Ит - звук жизни и активности. Инструмент принимает форму множества ложек, когда вы играете на нем, вокруг вас слышно детский смех и веселье и вы можете восстановить максимум хитов от кубов лечащих заклинаний количество раз, равное вашему модификатору Харизмы.\n\n- Лу - звук мысли и разума. Инструмент принимает форму варгана, когда вы играете на нем существа слушают вас не отвлекаясь и вы можете добавлять к спасброскам Харизмы ваш модификатор Интеллекта количество раз, равное вашему модификатору Харизмы.\n\n- Аун - звук общности и единства. Инструмент принимает форму барабана, когда вы играет на нем, существа вокруг тянутся к вам поближе и вы можете даровать ваше вдохновение барда дополнительному существу в одно бонусное действие количество раз, равное вашему модификатору Харизмы."
        },
        {
          "name": "Композиция мироздания",
          "level": "14-й уровень",
          "rank": 14,
          "text": "На 14 уровне вы достигаете совершенства в познании небесных звуков вставая вровень с небесными музыкантами, это дает вам умение исполнить особую композицию, включающую небесные звуки, плетение ильбеша и чистое музыкальное исскуство.\n\nВ свой ход, когда вы произносите заклинание требующее поддержания концентрации, вы можете отказаться от всего движения и других действий в это ход кроме как игры на звездном музыкальном инструменте и произнесения заклинания и нивелировать требование на поддержание концентрации для этого заклинания. Заклинание по прежнему заканчивается если вы попытаетесь произнести другое заклинание требующее концентарации. У вас может быть только одно заклинание не требующее концентрации с помощью данного умения. И вам необходимо закончить короткий отдых прежде чем вновь применять это умение."
        }
      ]
    },
    {
      "id": "бард-xoe42r",
      "name": "Коллегия Празднества",
      "shortName": "Коллегия Празднества",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "3-й уровень",
      "type": "Коллегия бардов",
      "summary": "Все эмоции питают своих духов и коллегия Празднества направлена на развлечение духов праздников, счастья и радости. Их песни и танцы поднимают настроение, а общий настрой праздников подымает любое настроение. Знание обширного списка праздников очень приветствуется, но поспорит с тем, что каждую пятницу в Мараке проходит день маракийского чая и лепёшек?",
      "intro": [
        "Все эмоции питают своих духов и коллегия Празднества направлена на развлечение духов праздников, счастья и радости. Их песни и танцы поднимают настроение, а общий настрой праздников подымает любое настроение. Знание обширного списка праздников очень приветствуется, но поспорит с тем, что каждую пятницу в Мараке проходит день маракийского чая и лепёшек?"
      ],
      "features": [
        {
          "name": "Воплощение счастья",
          "level": "1-й уровень",
          "rank": 1,
          "text": "14-й уровень, умение Коллегии Празднества\n\nДействием, потратив одну Кость Вдохновения Барда, вы разворачиваете выступление, достойное древнейших духов. До пяти существ по вашему выбору в пределах слышимости получают на 1 минуту:\n\n- Преимущество на спасброски против магии.\n\n- Один раз за ход, если такое существо преуспело в спасброске или проверке характеристики, оно может добавить вашу Кость Вдохновения к урону своей атаки или заклинания, совершённых до конца его текущего хода.\n\nЭффект оканчивается по истечении минуты или если вы потеряли сознание."
        },
        {
          "name": "Знак праздника",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение Коллегии Празднества\n\nВы можете начать празднество по собственному указу.\n\nЕсли вы выступаете не менее 1 минуты (пение, декламация, танец и т. п.), по окончании выберите число гуманоидов в пределах 60 фт., которые видели/слышали всё выступление, — до вашего модификатора Харизмы (минимум 1).\nКаждая цель совершает спасбросок Мудрости против Сл ваших заклинаний барда. При провале цель очарована вами и вовлекается в празднество (повод выбираете вы).\n\nПока длится эффект, очарованные цели не прибегают к насилию (кроме того, что «предусмотрено правилами праздника», на усмотрение Хранителя), ведут себя дружелюбно к прочим участникам и стремятся поддерживать торжество.\n\nЭффект оканчивается через 1 час, если цель получает урон, если вы атакуете её или явно вредите её союзникам, или если праздник по её мнению нарушен.\nПри успехе спасброска цель не осознаёт попытку очарования (но всё ещё может добровольно присоединиться к празднику).\n\nИспользовав это умение, вы не можете использовать его вновь, пока не завершите короткий или продолжительный отдых."
        },
        {
          "name": "Хорошее настроение",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение Коллегии Празднества\n\nКогда существо использует выданную вами Кость Вдохновения Барда, оно может перебросить один бросок d20, к которому применяет эту кость, и обязано использовать новый результат. Кость вдохновения при этом расходуется как обычно.\n(Как и всегда с бардовским вдохновением: объявляется после броска, но до объявления исхода.)"
        },
        {
          "name": "Очарование праздника",
          "level": "6-й уровень",
          "rank": 6,
          "text": "6-й уровень, умение Коллегии Празднества\n\nВы можете сотворить улучшение характеристик (enhance ability) без траты ячейки. Пока это заклинание активно, цель игнорирует прочие эффекты заклинаний школы Очарование.\nПосле использования этого умения вы не можете использовать его вновь, пока не завершите продолжительный отдых.\nКонцентрация и прочие параметры — как у исходного заклинания."
        }
      ]
    },
    {
      "id": "бард-1xsqlyc",
      "name": "Коллегия Факиров",
      "shortName": "Коллегия Факиров",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Коллегия бардов",
      "summary": "Коллегия Факиров специализируется на самых опасных увеселительных приемах, начиная с глотания клинков и заканчивая необычными приемами побегов из ловушек. Они мастера манипулирования телом и гипноза.",
      "intro": [
        "Коллегия Факиров специализируется на самых опасных увеселительных приемах, начиная с глотания клинков и заканчивая необычными приемами побегов из ловушек. Они мастера манипулирования телом и гипноза.",
        "Барды коллегии факиров использует легкое метательное оружие и свои гипнотические движения Зиккир, чтобы преодолевать препятствия. Среди других коллегий, факиры считаются безвкусными из за методов развития своих техник."
      ],
      "features": [
        {
          "name": "Владение экзотическим оружием",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Начиная с 1-го уровня, вы получаете владение экзотическим оружием, таким как Чакрам, Кукри, Кпинга\n\nЧакрам - 1к8 режущий урон, фехтовальное, легкое, экзотическое, метательное (дистанция 30/60 фт)\n\nКукри - 1к4 ближний/2к4 дальний колющий урон, фехтовальное, легкое, экзотическое, метательное (дистанция 30/60 фт)\n\nКпинга - 1к8 ближний/1к10 дальний колющий урон, легкое, экзотическое, метательное (дистанция 30/60 фт)"
        },
        {
          "name": "Боевой Стиль",
          "level": "3-й уровень",
          "rank": 3,
          "text": "На 3-м уровне вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать ещё один стиль.\n\nСРАЖЕНИЕ МЕТАТЕЛЬНЫМ ОРУЖИЕМ.\n\nВы можете выхватить свое метательное оружие как часть действия Атака, которое вы совершаете этим оружием. Также, когда вы совершаете дальнобойную атаку метательным оружием, вы наносите дополнительно +2 урона, соответствующего типу урона оружия\n\nСТРЕЛЬБА НА БЛИЗКОЙ ДИСТАНЦИИ\n\nВы не получаете помехи на дальнобойные атаки, находясь в 5 фт от противника.\n\nВаши дальнобойные атаки игнорируют половину и три четверти укрытия для противников, находящихся в 30 фт от вас.\n\nВы получаете бонус +1, на бросок атаки дальнобойным оружием"
        },
        {
          "name": "Быстрая рука",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3-го уровня ваше обучение метанию легкого оружия позволит вам бонусным действием совершить дальнобойную атаку оружием со свойством “метательное”, если в этом ходу вы не используете действие Атака. Вы также можете совершать соматические компоненты заклинаний, если обе ваши руки заняты метательным оружием. Вы можете использовать любое легкое метательное оружие как фокусировку для ваших заклинаний барда."
        },
        {
          "name": "Огненный Желудок",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3-го уровня вы можете бонусным действием потратить кость Бардовского Вдохновения, чтобы выплюнуть пылающую сферу, на дистанцию до 20 футов.\n\nВы выбираете точку, в пределах дистанции, где и происходит взрыв пламени. Все существа в пределах сферы с радиусом 10 футов с центром в этой точке должны совершить спасбросок Ловкости. При провале цель получает урон огнем, равный броску вашей кости Бардовского Вдохновения, и становится ослепленной, при успехе цель получает получает половину урона и не слепнет. Этот огонь огибает углы. Он воспламеняет горючие предметы, которые никто не несет и не носит."
        },
        {
          "name": "Дополнительная Атака",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6 уровня, если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной."
        },
        {
          "name": "Боль - Ничто",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Начиная с 14-го уровня, вы полностью контролируете болевые ощущения своего тела. Когда вы получаете урон, вы можете потратить реакцию, чтобы получить иммунитет к полученному урону до начала вашего следующего хода и проигнорировать полученные повреждения. Вы можете использовать это умение дважды до совершения длительного отдыха.\n\n**"
        },
        {
          "name": "Мгновения Зикир",
          "level": "14-й уровень",
          "rank": 14,
          "text": "На уровне 3 вы познаете искусство боли и гипноза Зикир.\n\nПосле того, как вы совершили действие Атака, вы можете бонусным действием применить один из вариантов Зикир по своему выбору. Вы не можете использовать Зикир чаще, чем один раз в ход.\n\nГИПНОТИЧЕСКИЙ ЗИКИР\n\nВы тратите одну кость Бардовского Вдохновения, чтобы получить эффект действия “Уклонение” до начала вашего следующего хода. Вы получаете временные хиты в количестве, равном броску вашей кости Бардовского вдохновения.\n\nЗИКИР СОПРОТИВЛЕНИЯ\n\nВы тратите одну кость Бардовского Вдохновения, чтобы получить сопротивление колющему, режущему и дробящему урону до начала вашего следующего хода. Вы получаете временные хиты в количестве, равном броску вашей кости Бардовского вдохновения.\n\nЗИКИР МИМОЛЕТНОГО ВИДЕНИЯ\n\nВы тратите одну кость Бардовского Вдохновения, чтобы станцевать дурманящий танец, увеличивая свою скорость ходьбы на 20 фт., и не провоцировать атаки по возможности до начала вашего следующего хода. Вы получаете временные хиты в количестве, равном броску вашей кости Бардовского вдохновения.\n\nПРИВЛЕКАЮЩИЙ ЗИКИР\n\nВы тратите одну кость Бардовского Вдохновения, чтобы заставить существ смотреть на вас. До начала вашего следующего хода одно выбранное существо, видимое вами в пределах 30 фт. от вас, совершает с помехой атаки по любым целям, кроме вас. Эффект заканчивается, если цель теряет вас из виду. Вы получаете временные хиты в количестве, равном броску вашей кости Бардовского вдохновения."
        }
      ]
    },
    {
      "id": "бард-1gma8ov",
      "name": "Коллегия Чаемантии",
      "shortName": "Коллегия Чаемантии",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Коллегия бардов",
      "summary": "Чай, одна из важнейших традиций приветствия и любого важного общения, где каждое слово может стать последним. По всему Даскару существует десятки видов чая на любой случай и вкус. Но ходят рассказы и легенды, об учении силы, связанном с чаем и его скрытыми свойствами. Говорят, что существует целая коллегия, где ученики познают искусство общения с миром через",
      "intro": [
        "Чай, одна из важнейших традиций приветствия и любого важного общения, где каждое слово может стать последним. По всему Даскару существует десятки видов чая на любой случай и вкус. Но ходят рассказы и легенды, об учении силы, связанном с чаем и его скрытыми свойствами. Говорят, что существует целая коллегия, где ученики познают искусство общения с миром через чай. Основанная избранником Ира, Коллегия чайемантов, познает искусство общения и таинства ароматов, проводя священные чайные церемонии и обряды, тем самым соблюдая древние традиции."
      ],
      "features": [
        {
          "name": "Дары Ира",
          "level": "3-й уровень",
          "rank": 3,
          "text": "На 3 уровне вы учитесь варить особый чай, наполненный магией и издающий аромат, пробуждающий скрытые таланты в существах, которые пьют этот особый чай.\n\nВы изучаете два рецепта особого чая. Вы изучаете два дополнительных рецепта чая на 6 уровне и еще два на 14 уровне.\n\nПри завершении продолжительного отдыха вы можете потратить любое количество ваших костей Бардовского Вдохновения, приготавливая по одной пиале с чаем за потраченную кость. На 5ом уровне вы не получаете способность “Источник вдохновения.” Количество пиал с чаем равно количеству потраченных Костей Вдохновения, и одно существо может получить эффект не более одной пиалы с чаем. Бросьте потраченные кости. При выпадении максимального значения хотя бы на одной из костей, вы восстанавливаете все использования ваших костей Бардовского Вдохновения.\n\nОсобый эффект чая действует до конца следующего продолжительного отдыха.\n\nЛунный улун. Вы готовите чай, чей аромат возвышает к звездному небу и покою. Существо, испившее чай, совершает с преимуществом спасброски от Испуга и может добавить вашу Кость Вдохновения к проверкам и спасброскам Мудрости, количество раз, равное вашему модификатору Харизмы.\n\nДыхание гор. Вы готовите чай, чей аромат пропитан запахом древних камней и стойкостью гор. Существо, испившее чай, получает временные хиты, равные вашему двойному уровню Барда + ваш модификатор Харизмы и может добавить вашу Кость Вдохновения к проверкам и спасброскам Телосложения, количество раз, равное вашему модификатору Харизмы.\n\nЖар искры. Вы готовите чай, придающий силы против жутких морозов, а аромат наполняет ваше тело силой для новых свершений. Существо, испившее чай, получает сопротивление урону холодом и может добавить вашу Кость Вдохновения к проверкам и спасброскам Силы, количество раз, равное вашему модификатору Харизмы.\n\nПробуждение разума. Вы готовите чай, пробуждающийся разум ото сна и придающий бодрость своим ароматом. Существо, испившее чай, получает сопротивление к психическому урону и может добавить вашу Кость Вдохновения к проверкам и спасброскам Интеллекта, количество раз, равное вашему модификатору Харизмы.\n\nГлоток солнца (6 уровень). Вы готовите чай, согревающий искры своим ароматом, и воодушевляющий на подвиги. Существо, испившее чай, получает сопротивление к урону огнем и может добавлять вашу Кость Вдохновения к броскам урона от атак оружием количество раз, равное вашему модификатору Харизмы. Таким образом оно может использовать не больше одной Кости Вдохновения в ход.\n\nПлевок Чидкура (6 уровень). Вы готовите чай, чей аромат не дает сознанию пасть жертвой дурманов. Существо, испившее чай, имеет иммунитет к Очарованию и может добавить вашу Кость Вдохновения к проверкам и спасброскам Харизмы, количество раз, равное вашему модификатору Харизмы.\n\nПеснь Ира (6 уровень). Вы готовите чай, чей аромат напоминает вам родной дом и вы начинаете слышать мелодичный звон судьбы. Существо, испившее чай может добавить вашу Кость Вдохновения к проверкам Религии, количество раз, равное вашему модификатору Харизмы.\n\nТанец лотоса (6 уровень). Вы готовите чай, чей аромат расслабляет ваше тело, а пар выглядит словно танец девы. Существо, испившее чай, не провоцирует атаки по возможности и может добавить вашу Кость Вдохновения к проверкам и спасброскам Ловкости, количество раз, равное вашему модификатору Харизмы.\n\nЖурчание судьбы (14 уровень). Вы готовите чай, чей аромат доходит до шпиля судеб. Существо, испившее чай, становится целью эффекта заклинания Гадание, причем каждая дополнительная пиала считается повторным использованием этого заклинания для определения его результатов, и получает Кость Вдохновения, которая считается Костью Нитей, которую оно может потратить при проверках характеристик, пока эффект чая активен.\n\nКровь Мракоглаза (14 уровень). Вы готовите чай, чей аромат изменчив, а пар выглядит как черный туман. Существо, испившее чай, получает Кость Вуали, равную Кости Вдохновения и может использовать её при спасбросках и бросках урона количество раз, равное вашему модификатору Харизмы. Если у цели есть кости Вуали из другого источника, их значение поднимается до вашего значения кости Бардовского Вдохновения.\n\nКаждый раз, когда существо выпивает такой чай, оно должно бросить кость бардовского вдохновения. При выпадении 1, оно получает 1 Пункт Тьмы.\n\nСлеза Пророка (14 уровень). Вы готовите чай, чей аромат возвышает вас над миром, открывая истины силы. Существо, испившее чай, получает сопротивление урону силовым полем и может при получении урона реакцией вычесть из полученного урона вашу Кость Вдохновения, пока эффект чая активен."
        },
        {
          "name": "Искусство варки чая",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3 уровня вы постигаете искусство заваривания чая, ведь чаеманты не поют и не играют на музыкальных инструментах, чай для них способов общения и вдохновения.\n\nВы получаете владение чайный набором и инструментами повара, а также изучаете 3 чайных традиции на ваш выбор, связанных с одной разумной расой:\n\n- Маракийцы (по одному на разновидность) ,\n\n- Люди (По одному на разновидность)\n\n- Мор’хоры,\n\n- Худдулины (по одному на разновидность)\n\n- Самагхи,\n\n- Драгмирцы,\n\n- Удриши (по одному на разновидность).\n\n- Аджаиды\n\n- Змеерожденые (по одному на разновидность).\n\n- Ойрдуги\n\n- Элоры\n\nКогда вы взаимодействуете с расой, используя её чайную традицию (пьете чай вместе хотя бы в течение 1 минуты), вы совершаете проверки Харизмы с преимуществом.\n\nВы также можете использовать чайный набор как фокусировку для ваших заклинаний Барда."
        },
        {
          "name": "Традиции чая",
          "level": "6-й уровень",
          "rank": 6,
          "text": "На 6 уровне вы постигаете мастерство переговоров и соблюдения традиций с помощью чайных обрядов и церемоний. Выберите один из навыков: Обман, Убеждение. Вы удваиваете бонус умения при его проверках когда используете во время проверок чай.\n\nПри завершении длительного отдыха вы можете приготовить количество порций волшебного чая в походных кружках, равное удвоенному значению вашего бонуса мастерства, который сохраняет тепло и вкус до следующего продолжительного отдыха. Существо может действием выпить порцию чая, восстанавливая себе таким образом количество здоровья, равное броску вашей кости Бардовского Вдохновения."
        },
        {
          "name": "Чайник душ",
          "level": "14-й уровень",
          "rank": 14,
          "text": "На 14 уровне вы учитесь изготавливать особый чайник, способный содержать сущности тех, кто очерняет традиции.\n\nВ конце длительного отдыха вы можете создать нерушимый чайник, подражающий чайнику Ира - Уе чайник душ, который может действовать как и обычный чайник.\n\nКогда вы видите, как в 100 фт от вас погибает существо, которое не было призвано в этот мир с помощью заклинания, вы можете реакцией запечатать его дух в чайник, увеличивая количество зарядов Чайника Душ на 1. Максимум зарядов Чайника Душ равен вашему удвоенному бонусу мастерства. Вы можете тратить заряды следующим образом:\n\n- Используя действие, Вы восстанавливаете согласному существу на Ваш выбор, которое Вы можете видеть, в пределах 60 фт. от вас одну потраченную ячейку заклинаний. Уровень ячейки равняется количеству зарядов, которые Вы потратите, но не может превышать 5 уровень.\n\n- Используя действие, Вы выбираете количество согласных существ, которые Вы можете видеть, в пределах 60 фт. от вас и тратите по 1 заряду Чайника Душ за каждое выбранное существо. Они получают преимущество заклинаний “Благословение” и “Героизм”, как если бы Вы наложили на них эти заклинания. Вам не нужно поддерживать концентрацию на этих заклинаниях.\n\n- Используя действие, Вы выбираете одно согласное существо, которое Вы можете видеть, в пределах 60 фт. от вас. Оно может немедленно потратить свою реакцию, чтобы переместиться на расстояние до значения своей скорости, либо совершить одну атаку оружием.\n\n- При завершении длительного отдыха Вы можете потратить заряды Чайника Душ, чтобы приготовить по 1 дополнительной пиале Особого Чая за каждый потраченный заряд.\n\nВы можете бонусным действием потратить заряд Чайника Душ, чтобы использовать Вашу особенность Бардовское вдохновение, не уменьшая количество раз, которое Вы это можете сделать."
        }
      ]
    }
  ],
  "Варвар": [
    {
      "id": "варвар-fvowwu",
      "name": "Ксифим",
      "shortName": "Ксифим",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Путь дикости",
      "summary": "Битва продолжается, и эмоции разливаются по полю битвы. Гнев, страх и гордость пронизывают кровавую баню, но в ней стоит пустота, ксифим, воин, поглощенный своими эмоциями, существо, предназначенное только для одной цели - убивать.",
      "intro": [
        "Битва продолжается, и эмоции разливаются по полю битвы. Гнев, страх и гордость пронизывают кровавую баню, но в ней стоит пустота, ксифим, воин, поглощенный своими эмоциями, существо, предназначенное только для одной цели - убивать.",
        "У каждого, кто идет по пути Ксифима есть своя уникальная, ритуальная цепь. Каждое звено в этой цепи священно и добавляется туда в особом ритуале плетения, провозглашая победу над сильным врагом или посещение мира духов или иное событие, значимое для Ксифима."
      ],
      "features": [
        {
          "name": "Ритуальные цепи",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3 уровня, когда вы входите в ярость, вы можете превратить любое оружие ближнего боя, которое вы держите в руках, в ритуальную цепь. Оружие сохраняет свои характеристики, а также получает свойство двуручное, и его досягаемость увеличивается до 15 фт. Вы также можете использовать кость урона 2д6 вместо обычного урона оружия.\n\nЭто преобразование заканчивается, когда заканчивается ваша ярость.\n\nПока у вас в руках ритуальные цепи, вы можете их использовать, чтобы применить следующие приемы:\n\nПетля. Один раз в свой ход, когда вы попадаете атакой по существу, бонусным действием вы можете нанести 1d6 дробящего урона всем существам на ваш выбор в пределах досягаемости, которых можете видеть.\n\nКручение. Один раз в свой ход бонусным действием вы можете раскрутить цепь вокруг себя, заставляя всех существ на ваш выбор в пределах вашей досягаемости совершить спасбросок Ловкости. При провале существо падает ничком.\n\nБросок. Бонусным действием вы можете заставить существо в пределах вашей досягаемости, которое вы видите, чей размер не превышает ваш более чем на 1 категорию, пройти испытание Силы. При провале вы можете притянуть ее к себе на расстояние, не превышающее вашу досягаемость.\n\nБонусным действием вы можете выбрать вашей целью твердый, устойчивый объект или точку на нем в пределах вашей досягаемости, такой как скала, стена или борт корабля и сами подтянуться к нему на расстояние, не превышающее вашу досягаемость. Если точка, которую вы выбрали для атаки, находится выше вас, вы можете переместиться в любое место, которое находится от точки, которую вы выбрали при активации этой способности, не дальше расстояния, равного вашей досягаемости.\n\nСЛ испытаний от способностей цепи равняется 8 + ваш БМ + СИЛ."
        },
        {
          "name": "Жажда крови",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6-ого уровня, дополнительный урон ярости возрастает дополнительно на 1 за каждое враждебное существо, находящееся в пределах вашей досягаемости и которое вы можете видеть. Этот дополнительный урон не может превышать ваш БМ."
        },
        {
          "name": "Новые звенья",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Начиная с 10 уровня, досягаемость ваших ритуальных цепей увеличивается до 30 фт. Также вы усиливаете ваши приемы ритуальных цепей:\n\nПетля. Урон от применения этой способности возрастает до 4к6.\n\nКручение. Теперь при провале существо получает 2d6 единицы дробящего урона, падает ничком и становится ослепленным и оглохшим до конца вашего следующего хода.\n\nБросок. Теперь при провале существо так же становится опутанным до конца вашего следующего хода. Если вы использовали цепь, чтобы переместиться, до конца вашего следующего хода вы можете ходить по стенам и потолку, пока остаетесь в пределах досягаемости от точки, в которую ударили цепью. Вы также не можете отдалиться от этой точки (напрмер, упасть) дальше расстояния, равного вашей досягаемости, если не пожелаете того."
        },
        {
          "name": "Ритуал цепи",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Начиная с 14 уровня, вы можете использовать свое действие, чтобы совершить одну атаку ближнего по всем враждебным существам, которые находятся в пределах вашей досягаемости. Вы совершаете отдельный бросок атаки и урона для каждой цели."
        }
      ]
    },
    {
      "id": "варвар-17sp1vx",
      "name": "Пути Вуали",
      "shortName": "Пути Вуали",
      "source": "TMC",
      "sourceFullName": "The Threads of The Magnificent Cringelord",
      "level": "3-й уровень",
      "type": "Путь дикости",
      "summary": "Кратко\nАрхетип варвара, связанный с Эсхи/Изиром и прорывами Вуали. Ниже — правила использования костей вуали и эффекты #ТАБЛИЦА БУШУЮЩЕЙ ВУАЛИ|Бушующей вуали.",
      "intro": [
        "Кратко\nАрхетип варвара, связанный с Эсхи/Изиром и прорывами Вуали. Ниже — правила использования костей вуали и эффекты #ТАБЛИЦА БУШУЮЩЕЙ ВУАЛИ|Бушующей вуали."
      ],
      "features": [
        {
          "name": "КОСТИ ВУАЛИ",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение пути вуали\n\nКогда вы выбираете этот архетип на 3м уровне, ваше количество использования костей вуали становится равно вашему удвоенному бонусу умения + ваш модификатор Телосложения.\nВаше значение кости Вуали после длительного отдыха становится к6 а максимальное значение становится к12.\nВсе ваши кости Вуали восстанавливаются после совершения продолжительного отдыха."
        },
        {
          "name": "БУШУЮЩАЯ ВУАЛЬ",
          "level": "6-й уровень",
          "rank": 6,
          "text": "3-й уровень, умение пути вуали\n\nКогда вы входите в ярость, вы можете поддаться зову вуали что бы высвободить наружу ее разрушительную силу. Входя в ярость вы вызываете прорыв вуали и повышаете свое значение кости Вуали. Вы должны иметь хотя бы одну кость Вуали для того что бы войти в ярость бушующей вуали. Пока ваша ярость не прекратилась, в начале каждого вашего хода вы используете одну кость Вуали и получаете количество временных хитов равное значению выпавшему на кости.\n\nЕсли ваши хиты не полные вы вместо этого восстанавливаете недостающие хиты на значение равное значению выпавшему на кости Вуали. Если значение выпавшее на кости Вуали больше количества недостающих хитов то все оставшиеся хиты становятся временными хитами.\n\nПомимо этого если во время этой ярости у вас происходит прорыв вуали то вы можете совершить бросок по таблице бушующей вуали вместо обычной таблицы прорыва.\n\nСложность испытаний против эффетов бушующей вуали равна 8 + Бонус Умения + Модификатор Телосложения.\n\nЯрость бушующей вуали не прекращается если вы закончили свой ход, не получив урон или не атаковав враждебное по отношению к вам существо с момента окончания вашего прошлого хода. Ярость бушующей вуали прекращается если у вас к началу вашего хода не осталось костей вуали."
        },
        {
          "name": "ЖЕСТОКОСТЬ ВУАЛИ",
          "level": "6-й уровень",
          "rank": 6,
          "text": "3-й уровень, умение пути вуали\n\nКаждый раз когда вы убиваете существо (на усмотрение мастера) атакой ближнего боя, атакой дистанционным или метательным оружием или способностью вуали вы восстанавливаете одну потраченную кость Вуали. На 6м уровне количество костей восстанавливаемых этой способностью вырастает до 2х, на 10м до 3х и на 14м до 4х."
        },
        {
          "name": "ТАБЛИЦА БУШУЮЩЕЙ ВУАЛИ",
          "level": "10-й уровень",
          "rank": 10,
          "text": "1. Взрыв вуали:\n Все существа в радиусе 15фт от вас должны пройти спасбросок Ловкости, при провале получая урон силовым полем равный текущему значению вашей кости Вуали умноженному на бонус мастерства, и будут отброшены на 15фт, в случае успеха существа получают половину урона и не отбрасываются.\n\n2. Рывок Изира:\n До окончания ярости ваша скорость перемещения увеличена вдвое и вы можете добавлять кость Вуали к спасброскам Ловкости не расходуя её. Если вы уже получили бонус от этой способности вы совершаете бросок по таблице еще раз пока вам не выпадет другой эффект.\n\n3. Защитная оболочка:\n Если существо попадает по вам атакой пока вы в ярости, вы получаете бонус к КД равный оставшемуся количеству временных хитов полученных от бушующей вуали против всех последующих атак до конца этого хода. Если вы уже получили бонус от этой способности вы совершаете бросок по таблице еще раз пока вам не выпадет другой эффект.\n\n4. Черная кровь:\n Вы получаете сопротивление к урону ядом и иммунитет к болезням и ядам до окончания ярости. Если вы были отправлены, больны, парализованы или ослеплены то все подобные эффекты на вас оканчиваются и вы восстанавливаете по одной потраченной кости Вуали за каждый эффект.\n\n5. Рука Эсхи:\n Вы отращиваете одну дополнительную руку дающую вам одну дополнительную атаку до окончания ярости. Пока у вас более 2х рук вы получаете преимущество на проверки навыков Силы(Атлетика) и Ловкости (Акробатика, Ловкость рук).\n\n6. Воющая вуаль:\n Вы издаёте громкий, леденящий душу вой. Все существа в радиусе 30 футов от вас, должны совершить спасбросок Мудрости. При провале существо получает урон звуком равный значению вашей кости Вуали умноженному на бонус мастерства и становится испуганным до конца своего следующего года. При успехе существо получает половину урона и не становится испуганным. Кроме того, незакрепленные предметы, оказавшиеся полностью в области эффекта, автоматически толкаются на 15 футов от вас а ваша глотка издает ужасный рокот, слышимый на расстоянии 300 футов и привлекающий ближайших нинавеш на этой местности.\n\n7. Хаотическая сущность:\n Вы перебрасываете этот бросок по таблице бушующей вуали и до окончания ярости вы можете совершать один дополнительный бросок каждый последующий раз когда бросаете по этой таблице. Количество дополнительных бросков увеличивается на один за каждый раз когда вам выпадает этот эффект на броске таблицы бушующей вуали.\n\n8. Искаженное плетение:\n До окончания ярости вокруг вас образуется видимое антимагическое поле из изира с радиусом 5фт, отделяющее вас от магических линий пронизывающих всю вселенную и функционирующее как заклинание Преграда магии Antimagic field. Если вы уже получили бонус от этой способности вы совершаете бросок по таблице еще раз пока вам не выпадет другой эффект.\n\n9. Непреодолимая сила:\n До окончания ярости вы можете бонусным действием совершить рывок и стремительно переместиться по прямой линии на дистанцию равную вашей скорости перемещения не провоцируя атаки и свободно проходя сквозь пространство занимаемое существами и объектами не прочнее стали не тратя дополнительного перемещения. Все существа на этой линии и в радиусе 5фт от неё должны пройти спасбросок Ловкости при провале получая урон силовым полем равный значению вашей кости Вуали умноженному на бонус мастерства и становясь сбитыми с ног. При успехе существа получают лишь половину урона и не становятся сбитыми с ног. Если вы уже получили бонус от этой способности вы совершаете бросок по таблице еще раз пока вам не выпадет другой эффект.\n\n10. Выплеск Изира:\n Все существа в 60фт конусе перед вами должны совершить спасбросок Ловкости при провале получая урон некротические энергией равный значению вашей кости Вуали умноженному на бонус мастерства и становясь опутанными изиром. Опутанное существо может действием совершать проверки силы что бы освободиться. При успехе существа получают лишь половину урона и не становятся опутанными.\n\n11. Крылья Элора:\n Вы отращиваете большие сотканные из вуали крылья дающие вам скорость полета равную вашей скорости перемещения и удваивающие количество временных хитов получаемых вами от костей вуали до окончания ярости. Если вы перемещаетесь используя крылья для полета то вы не вызываете провоцированных атак. Если вы уже получили бонус от этой способности вы совершаете бросок по таблице еще раз пока вам не выпадет другой эффект.\n\n12. Шторм вуали:\n Вокруг вас начинается шторм из бушующей Эсхи радиусом 30фт, длящийся до окончания ярости. Местность в радиусе шторма считается труднопроходимой и сильно заслоненной. Дальнобойные атаки оружием в этой местности невозможны. Туман, дым, испарения и подобные явления как естественной таки и магической природы автоматически рассеиваются. Все существа впервые оказывающиеся в радиусе шторма или начинающие в нем свой ход должны пройти спасбросок Силы, при провале получая урон силовым полем равный значению вашей кости Вуали умноженному на бонус мастерства и становясь протянутыми на 10фт в центр шторма."
        },
        {
          "name": "БЕССМЕРТНАЯ ОБОЛОЧКА",
          "level": "14-й уровень",
          "rank": 14,
          "text": "10-й уровень, умение пути вуали\n\nПод постоянным воздействием вуали ваша оболочка укрепилась и адаптировалась к смертоносности сил наполняющих вас. Вы можете добавлять кости Вуали к спасброскам смерти. Помимо этого если при броске кости Вуали произойдет прорыв вуали вы мгновенно возвращаетесь к жизни с 1 хитом и можете свободно действовать на этом ходу. Вы можете вернуться к жизни таким образом лишь раз в продолжительный отдых. Все последующие прорывы вуали происходящие во время совершения спасбросков смерти не возвращают вас к жизни и не вызывают броска по таблице, но повышают значение кости Вуали."
        },
        {
          "name": "ПОКОРЕНИЕ ИЗИРА",
          "level": "14-й уровень",
          "rank": 14,
          "text": "6-й уровень, умение пути вуали\n\nКаждый раз когда вы впадаете в ярость бушующей вуали тем самым вызывая у себя прорыв вуали вы можете самостоятельно выбрать эффект для этого прорыва при условии что этот эффект будет из таблицы бушующей вуали. Помимо этого пока вы находитесь в ярости бушующей вуали если атака попавшая по вам является критической вы можете реакцией вызвать прорыв вуали и повысить свою кость Вуали."
        },
        {
          "name": "СОВЕРШЕННЫЙ СОСУД",
          "level": "14-й уровень",
          "rank": 14,
          "text": "14-й уровень, умение пути вуали\n\nОтныне ваш кремень и искра нераздельно связанны с силами по ту сторону вуали. Ваша связь позволяет вам практически безгранично черпать силы из-за вуали и наделяет вас следующими способностями:\n\n- Неукратимая жажда. Если у вас не осталось костей вуали вы можете войти в ярость бушующей вуали и восстановить все израсходованные кости Вуали. Вы можете воспользоваться этим преимуществом вновь только после завершения продолжительного отдыха.\n\n- Хаотический обмен. Вы можете бонусным действием отказаться от одного из преимуществ полученных от бушующей вуали взамен повысив свою кость Вуали.\n\n- Эхо эсхи. Если в радиусе 30фт от вас происходит прорыв вуали вы можете реакцией вызвать у себя прорыв вуали и поднять свое значение кости Вуали. Вы можете воспользоваться этим преимуществом вновь только после завершения продолжительного отдыха."
        }
      ]
    },
    {
      "id": "варвар-kz15dj",
      "name": "Пути Ненависти и Страха",
      "shortName": "Пути Ненависти и Страха",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "3-й уровень",
      "type": "Путь дикости",
      "summary": "id: DND-SubBarb-PathOfHateAndFear\ntitle: Варвар — Путь Ненависти и Страха\ntype: dnd/subclass\nclass: Варвар\nlevels: 3,6,10,14\nsource: Homebrew\nstatus: Draft\nversion: v0.1\ntags: DND, subclass, barbarian, психический-урон, страх\ncreated: 2025-10-01",
      "intro": [
        "id: DND-SubBarb-PathOfHateAndFear\ntitle: Варвар — Путь Ненависти и Страха\ntype: dnd/subclass\nclass: Варвар\nlevels: 3,6,10,14\nsource: Homebrew\nstatus: Draft\nversion: v0.1\ntags: DND, subclass, barbarian, психический-урон, страх\ncreated: 2025-10-01",
        "# Варвар — Путь Ненависти и Страха"
      ],
      "features": [
        {
          "name": "Ненавидящие удары",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Если вы выбрали этот путь, то начиная с 3 уровня, ваши удары начинают калечить врагов. В случае попадания рукопашным оружием, вы можете заменить урон модификатора силы на психический. Находясь в состоянии ярости, вы также добавляете 1к8 психического урона к атакам рукопашным оружием."
        },
        {
          "name": "Прогресс черт",
          "level": "3-й уровень",
          "rank": 3,
          "text": "| Уровень | Черта |\n|:------:|:------------------------|\n| 3 | #Ненавидящие удары (3-й уровень) |\n| 6 | #Восхваление страха (6-й уровень) |\n| 10 | #Переливание эмоций (10-й уровень) |\n| 14 | #Воплощение эмоций (14-й уровень) |"
        },
        {
          "name": "Восхваление страха",
          "level": "6-й уровень",
          "rank": 6,
          "text": "С 6 уровня вы начинаете ужасать своих врагов. В состоянии ярости вы можете бонусным действием совершить соревнование вашей Силы(Запугивание) против Мудрости (Проницательность) существами на ваш выбор, что стоят в радиусе 20 фт от вас. В случае вашей победы, цель становится испуганной вами до конца вашего следующего хода и получает 1к8 психического урона.\n\nЭто умение можно использовать количество раз, равное вашему бонусу мастерства и восстанавливается после долгого отдыха."
        },
        {
          "name": "Переливание эмоций",
          "level": "10-й уровень",
          "rank": 10,
          "text": "С 10 уровня вы начинаете управлять потоком сознания других. Действием вы заставляете выбранных вами существа должны реакцией совершить рукопашную атаку по случайному ближайшему существу. Если цель не хотела вредить существу, то та становится напуганной.\nЭто умение можно использовать количество раз, равное вашему бонусу мастерства и восстанавливается после долгого отдыха."
        },
        {
          "name": "Воплощение эмоций",
          "level": "14-й уровень",
          "rank": 14,
          "text": "С 14 уровня духи ненависти и страха переполняют ваше тело, наполняя вас устрашающей силой. В ярости, бонусным действием вы можете частично воплотить близнецов. Они появляются возле вас, давая вам следующие бонусы:\n\n- вы совершаете с преимуществом спасброски Мудрости;\n\n- при попадании, один раз за ход, вы можете сделать его критическим, но цель получит преимущество на попадание по вам;\n\n- все существа, напуганные вами и видящие вас, в начале своего хода получают 1к8 психического урона.\n\nВы получаете 6 временных хита за каждый уровень в варвара. Как только вы теряете все дополнительные хиты, воплощения близнецов исчезают.\nЭто умение восстанавливается после продолжительного отдыха."
        }
      ]
    },
    {
      "id": "варвар-1mhdct4",
      "name": "Путь бущующей вуали",
      "shortName": "Путь бущующей вуали",
      "source": "TJB",
      "sourceFullName": "The Threads of JorasBashu",
      "level": "3-й уровень",
      "type": "Путь дикости",
      "summary": "Идя по этому пути битв и неукротимой ярости, великие воин порой черпают свою силу из разных источников, у духов, из крови, из тяжелых тренировок, но иногда сама Эсха нашептывает слова войны этим могучим воинам.",
      "intro": [
        "Идя по этому пути битв и неукротимой ярости, великие воин порой черпают свою силу из разных источников, у духов, из крови, из тяжелых тренировок, но иногда сама Эсха нашептывает слова войны этим могучим воинам."
      ],
      "features": [
        {
          "name": "Жертва Вуали",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Достигая 14 уровня на этом пути, вы понимаете что Эсха слишком много дала вам, пора отдать ей должное. В начале боя вы можете пожертвовать часть своих хитов Эсхе в любом количестве но не меньше 10 получая столько же временных хитов на 1 минуту. Пока эффект действует и у вас есть эти временные хиты, вы получаете следующие преимущества становясь воплощением гнева Эсхи:\n\n- У вас появляются две дополнительные конечности (на ваш выбор) как если бы встали целью\nзаклинания Скульпт Плоти.\n\n- Ваше тело покрывается вуалью увелчиваясь в размера на одну категорию, если вы\nсоединены с вашим оружием с помощью умения “Орудие Эсхи”, оно также увеличивается в\nразмерах.\n\n- Вы получаете иммунитет к состоянию испуга, очарования и окаменения и вашу скорость\nнельзя снизить."
        },
        {
          "name": "Орудие Эсхи",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Идя по этому пути и достигая 6 уровня, Эсха сливает вас с вашим оружием в чудовищную форму.\n\nВ конце долгого отдыха вы можете слиться с вашим орудием в единую форму получая следующие преимущества:\n\n- Вас невозможно разделить с вашим орудием если только не лишить вас конечности к\nкоторой прикреплено оружие.\n- Основная кость урона оружия заменяется на вашу кость хитов Варвара.\n- Вы игнорируете некоторые свойства оружия такие как “тяжелое” и “двуручное”\n- Ваше оружие получает свойство досягаемость, если оно уже имело это свойство его\nдосягаемость увеличивается еще на 5 футов. (если вы сливаетесь с дальнобойным оружием\nили оружием со свойством метательное, обе дистанции атаки этим оружием увеличиваются\nна 10 футов)\nВы можете слиться не более чем с двумя орудиями одновременно используя это умение."
        },
        {
          "name": "Ярость вуали",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Вступая на этот путь на 3 уровне, Эсха дарует вам чудовищную силу, подпитывая вашу ярость в\nбою.\nВы получаете особую кость Вуали к4 которая растёт в соответствии с правилами костей Вуали.\nПока вы находитесь в Ярости, ваш бонус к урону от Ярости заменяется на бросок кости Вуали."
        },
        {
          "name": "Голод Эсхи",
          "level": "10-й уровень",
          "rank": 10,
          "text": "На 10 уровне, ваш путь может оборваться в неожиданный момент, но даже тогда Эсха не оставит\nвас. Когда во время Ярости ваши хиты опускаются до 0 и вы умираете, вы можете немедленно\nпожертвовать часть своих костей хитов Варвара вплоть до количества костей хитов равном вашему модификатору Телосложения, восстанавливая хиты равные броску этих костей хитов, возвращаясь к “жизни” в чудовищной форме. Возвращаясь к жизни таким образом вы сразу же входите в Ярость и перестаете различать друзей и врагов, Эска жаждет утолить свой голод любыми средствами."
        }
      ]
    },
    {
      "id": "варвар-1hikhbt",
      "name": "Путь Мастодонта",
      "shortName": "Путь Мастодонта",
      "source": "TVV",
      "sourceFullName": "The Threads of Vit-Vit",
      "level": "3-й уровень",
      "type": "Путь дикости",
      "summary": "Пока караван удришей перекатывался сквозь пыльные барханы, удриш по имени Тар‑Сун неспешно шагал в хвосте. Ветер играл кисточками его длинных ушей. Дюны расступились — посреди пути лежал валун величиной с дозорную башню, обрушившийся ночью с гребня. Песчаный бизон остановился, тяжело фыркнув.",
      "intro": [
        "Пока караван удришей перекатывался сквозь пыльные барханы, удриш по имени Тар‑Сун неспешно шагал в хвосте. Ветер играл кисточками его длинных ушей. Дюны расступились — посреди пути лежал валун величиной с дозорную башню, обрушившийся ночью с гребня. Песчаный бизон остановился, тяжело фыркнув.",
        "— Проклятие дюн! — выдохнул Шат Рун, глядя на валун."
      ],
      "features": [
        {
          "name": "ОГРАНИЧЕНИЕ: ТОЛЬКО ДЛЯ УДРИШЕЙ",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Только удриши могут следовать по Пути Мастодонта. Путь Мастодонта занимает определенную нишу в культуре и обществе удришей. Ваш Мастер может снять ограничение, если это более соответствует его кампании. Ограничение актуально для Эноа. Ограничение может не применяться в сеттинге вашего Мастера."
        },
        {
          "name": "Уровень 3: Тяга",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Когда вы входите в ярость, вы пробуждаете колоссальный дух мастодонтов, обретая два связанных преимущества:\n\nИсполинская сила. Пока ярость активна, вы считаетесь существом Большого размера для целей грузоподъёмности, а также получаешь +5 футов к дальности правил захвата и отталкивания (grapple/shove). Вы можете пытаться схватить или опрокинуть существ до Огромного размера (Huge).\n\nОружие каравана. Ты привык превращать любой хлам в оружие. Вы владеете импровизированным оружием. Пока вы в ярости, любое импровизированное оружие, которым вы атакуете, получает свойства, перечисленные ниже.\n\n- Очень маленький / Tiny: 1d4\n\n- Маленький / Small (бутыль, табуретка): 1d6\n\n- Средний / Medium (бочка, сундук, колесо): 1d8\n\n- Большой / Large (бревно, дверь на петлях): 1d10;\n\nЕсли вы бросаете импровизированное оружие в ярости, его нормальная/дальняя дистанция 20/60 футов. Если предмет ломается, ты наносишь доп. урон, равный уровню ярости (1–4)."
        },
        {
          "name": "Уровень 6: Перестановка",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Живой снаряд. Находясь в ярости и удерживая существо в захвате вы можете бонусным действием в свой ход метнуть существо на расстояние до 20 футов. Существо безопасно приземляется на выбранную точку используя свою реакцию. Если конечная точка занята другим существом, должно пройти спасбросок Силы (Сл = 8 + Бонус Мастерства + ваш модификатор Силы). При провале цель получает 2d6 дробящего урона и получает состояние Сбитый с ног / лежащий ничком (Prone); при успехе половину урона и остаётся на ногах.\n\nОтскок. Раз за ход, когда вы попадаете ближней атакой оружием по существу больше вашего размера, вы можете немедленно переместиться на расстояние до 10 футов в видимую незанятую клетку. Это перемещение не провоцирует атаки возможности от этого существа.\n\nЕсли вы заканчиваете это перемещение в пределах 5 футов от другого существа, вы можете использовать бонусное действие, чтобы совершить Толчок (Shove) против него."
        },
        {
          "name": "Уровень 10: Толкотня",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Юла. Пока вы в ярости и удерживаете существо в захвате, вы можете действием ударить им по окружающим.\n\n- Выберите любое количество существ по вашему выбору в пределах 10 футов от захваченного.\n\n- Каждая выбранная цель совершает спасбросок Ловкости (Сл = 8 + ваш бонус мастерства + ваш модификатор Силы).\n\n- При провале цель получает 4d8 + ваш модификатор Силы дробящего урона и получает состояние Сбитый с ног / лежащий ничком (Prone).\n\n- При успехе цель получает половину урона и остаётся на ногах.\n\n- Существо, которым вы наносите удар, автоматически получает тот же урон (без спасброска) и захват заканчивается.\n\nУдар пяткой. Пока вы в ярости и наносите урон существу, размер которого больше вашего.\n\n- Цель совершает спасбросок Телосложения (Сл = 8 + ваш бонус мастерства + ваш модификатор Силы).\n\n- При провале цель получает состояние Ошеломленный (Stunned) до начала вашего следующего хода.\n\n- При успехе — нет эффекта.\n\n- После использования этой особенности вы не можете повторить её, пока не закончится ваша ярость.\n\nВертушка. Раз за ход, когда вы снижаете существо до 0 хитов атакой импровизированным оружием, вы можете немедленно совершить одну дополнительную атаку импровизированным оружием как часть того же действия."
        },
        {
          "name": "Уровень 14: Часть пути",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Когда вы вступаете в ярость, вы можете бонусным действием высвободить сотрясающую землю волну силы мастодонта.\n\nВыберите одну из двух форм эффекта:\n\n- Волна: Каждый выбранный вами враг в радиусе 10 футов от вас должен совершить спасбросок Ловкости (Сл = 8 + ваш бонус мастерства + ваш модификатор Силы). При провале существо получает 4d8 + ваш модификатор Силы дробящего урона и получает состояние Сбитый с ног / лежащий ничком (Prone); при успехе половину урона и остаётся на ногах.\n\n- Линия: Линия длиной 30 футов и шириной 5 футов, исходящая от вас. Каждое выбранное вами существо в линии совершает тот же спасбросок и получает те же эффекты.\n\nИнерция: Пока длится ваша ярость, если вы прошли или пролетели 15 футов прямой линией до первой атаки в ход, эта атака наносит доп. 2d8 дробящего урона и цель должна пройти спасбросок Силы (Сл = 8 + Бонус Мастерства + Ваш модификатор Силы). При провале цель получает состояние Сбитый с ног / лежащий ничком (Prone); при успехе остаётся на ногах.\n\n- Если атака — импровизированным оружием, доп. урон повышается до 3d8.\n\n- Существо Huge и больше совершает спасбросок с преимуществом."
        }
      ]
    },
    {
      "id": "варвар-7bmrst",
      "name": "Чидкур",
      "shortName": "Чидкур",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Путь дикости",
      "summary": "Те, кто почитают Чидкура, свято хранят место, которое охраняют, будь то проход горного перевала, древний караван-сарай или богатая изумрудная шахта. Последователям Чидкура не возбраняется находится в состоянии блаженного просветления крепких напитков и почти каждый из них имеет при себе маленького ручного зверька, будь то крыса или ворон.",
      "intro": [
        "Те, кто почитают Чидкура, свято хранят место, которое охраняют, будь то проход горного перевала, древний караван-сарай или богатая изумрудная шахта. Последователям Чидкура не возбраняется находится в состоянии блаженного просветления крепких напитков и почти каждый из них имеет при себе маленького ручного зверька, будь то крыса или ворон."
      ],
      "features": [
        {
          "name": "Благославление Чидкура",
          "level": "3-й уровень",
          "rank": 3,
          "text": "На 3 уровне, когда вы впадаете в ярость, вы можете выбрать сосредоточиться на защите. В течение этого применения ярости вы не получаете бонус к урону, который указан в столбце “Урон ярости”, а добавляете этот бонус к своему КБ."
        },
        {
          "name": "Верный друг",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3 уровня, вы можете накладывать заклинание Поиск фамильяра без материальных компонентов и траты ячеек заклинаний. Время сотворения этого заклинания - одно действие.\n\nЕсли ваш фамильяр находится в пределах 30 футов от вас, то вы можете бонусным действием телепортироваться, поменявшись с фамильяром местами, если можете поместиться там, где находится фамильяр в момент телепортации. Как только вы телепортируетесь подобным образом, вы не можете сделать это снова, пока не закончите короткий или продолжительный отдых."
        },
        {
          "name": "Преследование",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Никто не проскользнет мимо вас, Чидкур наделил вас силой видеть и пресекать все уловки нарушителей.\n\nНачиная с 6 уровня, если в пределах 60 футов от вас или вашего фамильяра, существо, которое вы или ваш фамильяр можете видеть, телепортируется, не покидая тот план, на котором вы с ним находитесь, реакцией вы можете телепортироваться вместе со всем снаряжением, которое носите или несёте, в ближайшее свободное пространство в пределах 30 фт. от точки прибытия телепортировавшегося существа.\n\nКогда вы совершаете провоцированную атаку, частью той же реакции вы можете переместиться на расстояние вплоть до вашей скорости, по направлению к существу, по которому совершили эту атаку. Вы совершаете это передвижение в конце хода существа, спровоцировавшего атаку.\n\nДо совершения продолжительного отдыха, вы можете использовать это умение количество раз, равное Вашему Бонусу Мастерства."
        },
        {
          "name": "Амбре",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Начиная с 10 уровня, бонусным действием вы можете активировать Амбре Чидкура на 1 минуту. От вас и вашего фамильяра исходит аура с радиусом 10 фт. Когда любое враждебное существо в свой ход в первый раз пытается войти в область действия ауры или выйти из ее области действия, оно должно совершить спасбросок Телосложения. При провале оно должно потратить передвижение, равное половине своей скорости, чтобы продолжить свое движение.\n\nКогда существо начинает свой ход одновременно в вашей ауре и ауре фамильяра, оно должно совершить спасбросок телосложения, при провале его скорость становится равна 0 до конца его хода.\n\nДо совершения продолжительного отдыха, вы можете использовать это умение количество раз, равное Вашему Бонусу Мастерства.\n\nВы можете окончить действие ауры в любой момент (действие не требуется).\n\nСЛ спасброска для этого умения равняется 8+БМ+ТЕЛ.\n\nЭто умение не действует на существ, которые обладают иммунитетом к состоянию отравлен."
        },
        {
          "name": "Гнев Чидкура",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Начиная с 14 уровня, каждый раз, когда вы совершаете провоцированную атаку, вы можете совершить две атаки вместо одной.**"
        }
      ]
    }
  ],
  "Воин": [
    {
      "id": "воин-ibsljw",
      "name": "Всадник Пустошей",
      "shortName": "Всадник Пустошей",
      "source": "TJB",
      "sourceFullName": "The Threads of JorasBashu",
      "level": "3-й уровень",
      "type": "Воинский архетип",
      "summary": "В степях и песках Эноа странствует множество отважных воинов, но выжить удаётся далеко не каждому, особенно когда передвигаешься на своих двоих.\nСпособные обуздать любого зверя, эти бесстрашные воины могут преодолевать сотни миль, двигаясь со своим зверем в унисон.",
      "intro": [
        "В степях и песках Эноа странствует множество отважных воинов, но выжить удаётся далеко не каждому, особенно когда передвигаешься на своих двоих.\nСпособные обуздать любого зверя, эти бесстрашные воины могут преодолевать сотни миль, двигаясь со своим зверем в унисон."
      ],
      "features": [
        {
          "name": "Находчивость страника",
          "level": "3-й уровень",
          "rank": 3,
          "text": "На 3 уровне вы лучше понимаете как выслеживать добычу и пропитание для странствий. Вы получаете владение навыками Выживание и Уход за животными, если вы уже владеете этими навыками, вы удваиваете свой бонус мастерства при их взаимодействии с укрощенным зверем."
        },
        {
          "name": "Укротитель зверей",
          "level": "3-й уровень",
          "rank": 3,
          "text": "При достижении 3 уровня, вы открываете в себе талант укротить любого зверя на котором можно передвигаться верхом. Всякий раз когда вы берет в захват существо с типом зверь и размером достаточным чтобы его оседлать, вы можете совершить проверку Мудрости (Уход за животными) против КД зверя, и в случае успеха укротить его буйный нрав.\n\nВы получаете следующие преимущество когда передвигаетесь верхом на укрощенном звере:\n\n- Вас невозможно выбить из седла не магическими способами\n\n- Вы совершаете дальнобойные атаки оружием на его большую дистанцию без помехи.\n\n- Вы получаете бонус к КД равный модификатору Ловкости или Телосложения зверя в зависимости от того что больше.\n\nУкрощенный зверь становится вашим личным “скакуном” на количество дней равное вашему бонусу мастерства. В конце каждого дня, вы можете совершать проверку Мудрости (Уход за животными) против КД зверя, в случае трёх успехов зверь остаётся с вами и принимает вас за хозяина, в случае трёх неудач зверь сбегает от вас."
        },
        {
          "name": "Одно крови",
          "level": "7-й уровень",
          "rank": 7,
          "text": "При достижении 7 уровня, ваша связь с укрощенным зверем укрепляется, словно братские узы. Вы и ваш укрощенный зверь получаете следующие преимущества:\n\n- Максимальные хиты вашего укрощенного зверя увеличиваются на ваш удвоенный уровень Воина.\n\n- Вы совершаете проверки при взаимодействии с вашим укрощенным звере с преимуществом, будто атака из седла, лечение ран зверя и т.д\n\n- Вы всегда знаете где ваш укрощенный зверь, а он всегда знает где вы."
        },
        {
          "name": "Покоритель степей",
          "level": "10-й уровень",
          "rank": 10,
          "text": "На 10 уровне ваши умения в выживании в степи достигают своего пика. Всякий раз когда вы совершаете проверку Мудрости (Выживание и Уход за животными) и результат броска равен 1-9, вы можете считать что результат равен 10."
        },
        {
          "name": "В Унисон",
          "level": "15-й уровень",
          "rank": 15,
          "text": "По достижению 15 уровне, действия вашего укрощенного зверя становятся едиными с вашими что даёт вам и вашему украшенному зверю следующие преимущества:\n\n- Всякий раз когда вы или ваш укрощенный зверь совершает действие атака, вы или ваш укрощенный зверь может совершить одну дополнительную атаку как часть этого действия.\n\n- Всякий раз когда вы совершаете действие Уклонение, эффект этого действия распространяется и на вашего укрощенного зверя.\n\n- Вы можете спешится или вернутся в седло свободным действием."
        },
        {
          "name": "Всадник солнца",
          "level": "18-й уровень",
          "rank": 18,
          "text": "По достижению 18 уровня, только Всадники Шамаса могут скакать с вами наравне. Вы получаете следующие преимущества пока находитесь в седле на украшенном звере:\n\n- Вы и ваш зверь получаете сопротивление рубящему, колющему и дробящему урону\n\n- Вы игнорируете трудно проходимую местность.\n\n- Вас невозможно выбить из седла никаким способом и скорость вашего укрощенного зверя нельзя снизить."
        }
      ]
    },
    {
      "id": "воин-13w04v3",
      "name": "Клинок Вуали",
      "shortName": "Клинок Вуали",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Воинский архетип",
      "summary": "Натянутая струна Вуали, которая тихо шепчет песню силы, — Клинок Вуали следует ей. Она позволяет ему воспользоваться потоком, который сводит с ума безымянных, но дарует Клинку маневренность и сокрушительность, которые простому смертному даже не снились.",
      "intro": [
        "Натянутая струна Вуали, которая тихо шепчет песню силы, — Клинок Вуали следует ей. Она позволяет ему воспользоваться потоком, который сводит с ума безымянных, но дарует Клинку маневренность и сокрушительность, которые простому смертному даже не снились."
      ],
      "features": [
        {
          "name": "Боль Вуали",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3-го уровня при критическом попадании безоружной атакой или атакой оружием Вы вызываете Порыв Вуали и поднимаете Ваше значение Кости Вуали."
        },
        {
          "name": "Кости Вуали",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Когда вы выбираете этот архетип на 3-ем уровне, ваше количество использований Костей Вуали становится равным вашему бонусу мастерства, умноженному на два + ваш модификатор ИНТ. Ваше значение Кости Вуали после длительного отдыха - к6. Максимальное значение, до которого растет Ваша Кость Вуали при Порывах Вуали - к12.\n\nПосле их использования вам нужно совершить длительный отдых.\n\nЕсли у вас есть Кости Вуали из другого источника, то вы используете только один источник, который дает вам большее количество костей Вуали."
        },
        {
          "name": "Танец Вуали",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3-го уровня течение Вуали в вашем теле усиливается. Вы способны манипулировать силой Вуали, прислушиваясь к ее пению.\n\nВы можете выбрать один танец на каждое значение Кости Вуали. Вы изучаете еще 1 танец при достижении 7, 10 и 15 уровней и можете поменять 1 известный вам танец на другой.\n\nВы можете использовать танец, значение которого меньше или равно текущему значению вашей Кости Вуали. При каждом использовании танца вы расходуете Кость Вуали.\n\nСл спасброска от танца = 8 + ваш бонус мастерства + модификатор ИНТ.\n\nк4\n\n- Прорицание Вуали. Перед тем как атаковать, вы можете дать себе бонусным действием преимущество на следующую атаку оружием в этом ходу, когда вы прислушиваетесь к шепоту Вуали. Если эта атака попадает, вы добавляете к урону потраченную на танец кость Вуали.\n\n- Спящий Клинок. Бонусным действием вы наделяете ваше оружие силой Вуали. Ваша следующая успешная атака оружием в этом ходу нанесет дополнительный урон, равный удвоенному результату броска Кости Вуали с текущим значением.\n\n к6\n\n- Отрицание. В момент атаки по вам реакцией вы можете кинуть вашу Кость Вуали и добавить её к вашему КД против этой атаки. Если атакующая цель не попадает по вам после появления барьера и находится в пределах 10 фт. от вас, она должна совершить спасбросок СИЛ или быть откинутой от вас на 20 футов.\n\n- Перемещение Вуалью. После совершения атаки вы можете бонусным действием прыгнуть за Вуаль на долю секунды и телепортироваться в видимое вами незанятое место в пределах дистанции в футах, равной броску вашей кости Вуали, умноженному на 10.\n\n к8\n\n- Натиск. Бонусным действием вы ускоряетесь. Ваша скорость увеличивается на значение в футах, равное броску вашей кости Вуали, умноженному на 10, и вы не провоцируете своим передвижением атаки по возможности до начала своего следующего хода.\n\n- Изогнутые Кости. Используя свою реакцию, вы можете уклониться от проводимой по вам атаки, если она по вам попадает. Бросьте кость Вуали и вычтите полученное значение из результата броска атаки. Если атака все равно попадает по вам, вы можете передвинуться до 30 фт., не провоцируя атак по возможности.\n\n к10\n\n- Резонанс. Перед атакой вы можете бонусным действием наделить ваше оружие резонансом. Совершите бросок кости Вуали. В течение этого хода вы добавляете ко всем успешным атакам оружием выпавшее значение в виде урона силовым полем.\n\n- Клетка Силы. Перед атакой вы можете бонусным действием наделить ваше оружие силой клетки из Вуали на 1 минуту или до следующего успешного попадания. При следующем попадании атакой ближнего или дальнего боя, цель атаки должна совершить спасбросок Интеллекта, и при провале становится заключена в клетку из силы Вуали до конца вашего следующего хода. Бросьте вашу кость Вуали для определения эффекта клетки: 1 - цель опутана, максимальное значение - цель парализована, все остальные значения - цель оглушена.\n\n к12\n\n- Призыв клинка. Бонусным действием вы призываете клинок, который настолько тонок, что его видно лишь в плоскости. На 1 минуту досягаемость одного оружия, которое вы держите в руках, увеличивается на значение, равное броску вашей кости Вуали, умноженному на 5. Когда вы попадаете атакой этим клинком по существу размером не более большого, вы можете заставить цель пройти испытание Силы или быть притянутой к вам на расстояние до 20 фт.\n\n- Треск Изира. Перед атакой вы можете наделить ваше оружие силой, сконцентрированной на его конце. Используя свое бонусное действие, вы отмечаете видимых вами противников в пределах 60 фт. в количестве до значения, равного броску вашей Кости Вуали. Урон от следующей успешной атаки оружием в этом ходу получает каждая отмеченная цель. На одном существе может быть только одна метка. Существо, которое вы атакуете, не получает дополнительный урон, если на нем есть метка."
        },
        {
          "name": "Моя Сила - Вуаль",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Начиная с 7-ого уровня, когда на вашей кости Вуали выпадает минимальное значение, вы можете потратить свою Реакцию, чтобы значение кости не уменьшилось."
        },
        {
          "name": "Поток Вуали",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Начиная с 10 уровня, вы контролируете поток Вуали еще лучше: после длительного отдыха ваша КВ — к8."
        },
        {
          "name": "Тело — Лишь Оболочка",
          "level": "15-й уровень",
          "rank": 15,
          "text": "С 15-го уровня при Порыве Вуали, вызванного вами, который происходит в ваш ход, вы можете предотвратить его, отказываясь ото всех предоставляемых им преимуществ, но получая дополнительное Действие до конца этого хода."
        },
        {
          "name": "Тысяча Рук Вуали",
          "level": "18-й уровень",
          "rank": 18,
          "text": "На 18-м уровне при использовании Всплеска Действий вы выпускаете из себя 1000 рук Вуали. Все враждебные существа в радиусе 50 фт. от вас должны пройти спасбросок Ловкости против СЛ Танца Вуали или стать парализованными на 1 минуту. Существа могут повторять спасбросок в конце своего хода, оканчивая на себе эффект при успехе.**"
        }
      ]
    },
    {
      "id": "воин-1qrb2od",
      "name": "Клинок Духов",
      "shortName": "Клинок Духов",
      "source": "TST",
      "sourceFullName": "The Threads of Stekly",
      "level": "3-й уровень",
      "type": "Воинский архетип",
      "summary": "Клинки духов - это воины, сумевшие подчинить себе духов боя и сражения и использовать их силу в своих целях. Они изучают духов, заключают с ними связь и впускают их в тело на короткое время. Чаще всего клинками духов становятся бойцы особых подразделений Маракийской армии; иногда этот путь выбирают худдулины, выживающие в степи благодаря помощи духов.",
      "intro": [
        "Клинки духов - это воины, сумевшие подчинить себе духов боя и сражения и использовать их силу в своих целях. Они изучают духов, заключают с ними связь и впускают их в тело на короткое время. Чаще всего клинками духов становятся бойцы особых подразделений Маракийской армии; иногда этот путь выбирают худдулины, выживающие в степи благодаря помощи духов."
      ],
      "features": [
        {
          "name": "Напевы и духи",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Вы владеете особой формой магии - шаманскими напевами, проникающими в саму суть всего. С помощью напева вы можете изменять свойства духов.\n\nВыберите 2 известных вам малых напева. Вы изучаете дополнительные малые напевы на 7-м, 11-м и 15-м уровнях.\n\nКоличество напевов, которое вы можете использовать в день, растет вместе с развитием вашего навыка шамана. Все очки напевов восстанавливаются после продолжительного отдыха.\n\nСл испытаний против напевов = 8 + ваш бонус мастерства + ваш модификатор Интеллекта.\n\nМодификатор атаки заклинанием = ваш бонус мастерства + ваш модификатор Интеллекта.\n\n| Уровень | БМ | Очки напевов | Очки одержимости духами | Удержание духа | Количество костей Воли |\n|---:|:---:|---:|---:|---:|:---:|\n| 1 | +2 | - | - | - | - |\n| 2 | +2 | - | - | - | - |\n| 3 | +2 | 1 | 1 | 2 | 1к6 |\n| 4 | +2 | 1 | 1 | 2 | 1к6 |\n| 5 | +3 | 2 | 1 | 2 | 1к6 |\n| 6 | +3 | 2 | 1 | 2 | 1к6 |\n| 7 | +3 | 3 | 2 | 3 | 1к6 |\n| 8 | +3 | 3 | 2 | 3 | 1к6 |\n| 9 | +4 | 4 | 2 | 3 | 1к6 |\n| 10 | +4 | 4 | 2 | 3 | 2к6 |\n| 11 | +4 | 5 | 2 | 4 | 2к6 |\n| 12 | +4 | 5 | 3 | 4 | 2к6 |\n| 13 | +5 | 6 | 3 | 4 | 2к6 |\n| 14 | +5 | 6 | 3 | 4 | 2к6 |\n| 15 | +5 | 7 | 3 | 5 | 2к6 |\n| 16 | +5 | 7 | 3 | 5 | 2к6 |\n| 17 | +6 | 8 | 4 | 5 | 2к6 |\n| 18 | +6 | 8 | 4 | 5 | 3к6 |\n| 19 | +6 | 9 | 4 | 6 | 3к6 |\n| 20 | +6 | 9 | 5 | 6 | 3к6 |\n\nНа 3-м уровне вы понимаете, как впускать в себя духов и пользоваться их свойствами в течение 1 минуты. Бонусным действием вы позволяете духу овладеть вами. Чем сильнее ваш навык одержимости духом, тем более могущественного духа вы можете удерживать в своем теле.\n\nКоличество использований одержимости духом указано в таблице Клинка Духов. Вы восстанавливаете очки одержимости духами после продолжительного отдыха.\n\nСл испытаний против специальных навыков, которые дает вам Одержимость Духом, = 8 + ваш бонус мастерства + модификатор Ловкости, если не указано иное.\n\nКоличество использований специальных навыков духов равно вашему модификатору Интеллекта, но не меньше 1.\n\nКаждый Клинок Духов сам решает, каких духов хочет иметь рядом после продолжительного отдыха. Количество духов, которое вы можете носить, определяется значением «Удержание духа» в таблице. Каждый раз, когда дух использован, он становится недоступным до следующего призыва после завершения продолжительного отдыха."
        },
        {
          "name": "Урон Воли",
          "level": "3-й уровень",
          "rank": 3,
          "text": "С 3-го уровня вы можете добавлять ваши Кости Воли к урону от атак вашим оружием. Духи наносят урон силовым полем."
        },
        {
          "name": "Средняя одержимость духом",
          "level": "7-й уровень",
          "rank": 7,
          "text": "На 7-м уровне вы понимаете, как впускать в свое тело более сильных духов. Вы можете использовать средних духов: они крупнее и обладают большей силой."
        },
        {
          "name": "Прыжок к духам",
          "level": "10-й уровень",
          "rank": 10,
          "text": "С 10-го уровня вы можете бонусным действием уйти в мир духов в конце своего хода. Вы считаетесь скрытым, пока находитесь с духами.\n\nВ начале вашего следующего хода вы возвращаетесь ровно на то же место, где находились, совершая прорыв Воли.\n\nВы можете использовать это умение 1 раз до короткого или продолжительного отдыха."
        },
        {
          "name": "Связь с духом",
          "level": "15-й уровень",
          "rank": 15,
          "text": "На 15-м уровне вы можете выбрать одного малого духа, чтобы создать с ним прочную связь. Этот дух всегда находится рядом с вами, и вы можете использовать его неограниченное число раз, пока не потратите все очки Одержимости Духом."
        },
        {
          "name": "Высшая одержимость духом",
          "level": "18-й уровень",
          "rank": 18,
          "text": "На 18-м уровне вы понимаете, как впускать в свое тело высших духов. Ваше тело способно выдерживать одержимость духами огромной значимости - особенными созданиями, которые дают вам могущественные силы."
        }
      ]
    },
    {
      "id": "воин-mv3bze",
      "name": "Пепельный рыцарь",
      "shortName": "Пепельный рыцарь",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "3-й уровень",
      "type": "Воинский архетип",
      "summary": "Ваша душа сильна и в ней может разгореться великий огонь. Только главное не сгореть в своей силе. Слушайте свой дух. Дух пепла.\nВаше тело могло сильно пострадать от болезни или ранений, но в углях славы теплиться искра. Искра способная сжечь поселения.",
      "intro": [
        "Ваша душа сильна и в ней может разгореться великий огонь. Только главное не сгореть в своей силе. Слушайте свой дух. Дух пепла.\nВаше тело могло сильно пострадать от болезни или ранений, но в углях славы теплиться искра. Искра способная сжечь поселения."
      ],
      "features": [
        {
          "name": "Горящая душа",
          "level": "3-й уровень",
          "rank": 3,
          "text": "С 3 уровня ваше тело начинает переполнять тепло, что создает огонь. Бонусным действием, вы можете перейти в состояние воспламенения, получив следующие бонусы:\n- сопротивление урону огнем;\n- попадая атакой, вы добавляете Кость Воспламенения + ваш модификатор Телосложения.\nЭто состояние пропадает после 1 минуты или если вы потеряли сознание.\nВы можете воспользоваться этим умением снова, после окончания короткого или продолжительного отдыха."
        },
        {
          "name": "Прогресс",
          "level": "3-й уровень",
          "rank": 3,
          "text": "| Уровень | Черта |\n|:------:|:-------------------------------------|\n| 3 | #Горящая душа |\n| 7 | #Чистилище тела |\n| 10 | #Воплощение пламени |\n| 15 | #Чистилище |\n| 18 | #Инфернальный жар |"
        },
        {
          "name": "Кости воспламенения",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Ваше тело источает огромный жар, что обжигает врагов и вас.\nИзначально Кость Воспламенения является к6 и увеличивается на 7м (к8), 10м (к10) и 15м(к12) уровнях. Если на кости воспламенения выпадает наибольшее число, вы бросаете еще одну, чтоб добавить её к результату. Ваше тело получит урон огнем от второй кости.\nВоин использует эти кости в своих следующих навыках."
        },
        {
          "name": "Чистилище тела",
          "level": "7-й уровень",
          "rank": 7,
          "text": "С 7 уровня ваше тепло начинает лечить ваше тело и душу. Используя второе дыхание, вы можете добавить кость Кость Воспламенения к лечению и снять эффект от болезни, негативное магическое состояние или уровень истощения."
        },
        {
          "name": "Воплощение пламени",
          "level": "10-й уровень",
          "rank": 10,
          "text": "С 10 уровня вы можете действием начать самовоспламенение, спровоцировав взрыв с гулким ревом. Все существа вокруг вас в радиусе 20 фт. должны пройти спасбросок Ловкости (Сл = 8 + мод мастерства + мод вашего Телосложения), а существа в радиусе 5 фт. совершают проверку с помехой. Цели получают урон огнём 8к6, который игнорирует иммунитет, или половину при успехе. Вы автоматически преуспеваете в спасброске.\nЭто умение восстанавливается после окончания продолжительного отдыха."
        },
        {
          "name": "Чистилище",
          "level": "15-й уровень",
          "rank": 15,
          "text": "С 15 уровня вы начинаете излучать жар вокруг себя. В состоянии воспламенения существа в радиусе 10 фт на ваш выбор в начале своего хода должны пройти спасбросок Телосложения (Сл = 8 + мод мастерства + мод вашего Телосложения). Цель получает Кость Воспламенения урона огнем или половину при успехе."
        },
        {
          "name": "Инфернальный жар",
          "level": "18-й уровень",
          "rank": 18,
          "text": "С 18 уровня ваше пламя начинает гореть новым жаром. К любому урону огнём вы добавляете 2 Кости Воспламенения."
        }
      ]
    },
    {
      "id": "воин-c6ezr2",
      "name": "Танец Стали",
      "shortName": "Танец Стали",
      "source": "TMC",
      "sourceFullName": "The Threads of The Magnificent Cringelord",
      "level": "3-й уровень",
      "type": "Воинский архетип",
      "summary": "“Отнять жизнь может лишь тот, кто готов отдать свою.”\n— Старик Усто, «Истории из ям»",
      "intro": [
        "“Отнять жизнь может лишь тот, кто готов отдать свою.”\n— Старик Усто, «Истории из ям»",
        "В тот день мои старые глаза наблюдали, как в тени ям… (фрагмент летописи о Джахире и Саиме, последнем испытании ям и «песне чёрных клинков» — боевом танце, где уважение рождается из стали и крови)."
      ],
      "features": [
        {
          "name": "Выкованный в ямах",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень — умение Танца стали\nКогда вы используете Второе дыхание, вы получаете сопротивление дробящему, колющему и рубящему урону до конца вашего следующего хода."
        },
        {
          "name": "Танец стали и крови",
          "level": "7-й уровень",
          "rank": 7,
          "text": "3-й уровень — умение Танца стали\nВ начале каждого вашего хода в бою бросьте 1к6, чтобы определить текущий «танец» клинка и получить соответствующий эффект до конца раунда.\n\nСЛ спасброска танца = 8 + ваш Бонус Мастерства + ваш модификатор СИЛ или ЛОВ (на выбор)\n\n|к6|Танец|Эффект|\n|---|---|---|\n|1|Танец храбрости|Вы иммунны к испугу и получаете временные хиты, равные вашему уровню воина (до конца вашего следующего хода).|\n|2|Танец страха|1/раунд, при попадании по существу — цель совершает СП МДР; при провале она испугана вами до конца вашего следующего хода.|\n|3|Танец победы|До конца раунда ваши рукопашные атаки оружием совершаются с преимуществом.|\n|4|Танец поражения|1/раунд, при попадании — цель совершает СП ТЕЛ; при провале до конца вашего следующего хода все её атаки с помехой.|\n|5|Танец перерождения|В этом раунде вы можете использовать «Второе дыхание» не расходуя его использование.|\n|6|Танец смерти|1/раунд, после попадания вы можете сделать критическое попадание вместо обычного.|\n\nВы теряете эффект выбранного танца в конце раунда (если не сказано иначе).\nНа 10-м уровне бросайте 2к6 и выберите один выпавший танец. На 15-м уровне — 3к6 и выберите один."
        },
        {
          "name": "Раскалённое железо",
          "level": "10-й уровень",
          "rank": 10,
          "text": "7-й уровень — умение Танца стали\nПламя битвы нарастает с каждым попаданием по одной и той же цели:\n\n- После каждого попадания по цели ваша следующая попавшая по ней атака наносит +1 дополнительного урона (того же типа).\n\n- Бонус сбрасывается, если вы промахнулись.\n\n- Максимум бонуса: 2 × Бонус Мастерства.\n\n- Добивающий удар (по желанию): вы можете удвоить текущий бонус для одной атаки; затем бонус сбрасывается, и вы не получаете преимущества от этого умения до конца вашего следующего хода."
        },
        {
          "name": "Милосердие ям",
          "level": "15-й уровень",
          "rank": 15,
          "text": "10-й уровень — умение Танца стали\nЕсли вы попадаете по цели, текущие хиты которой менее половины её максимума, вы можете нанести максимальный урон вместо броска.\nИспользовав это умение, восстановите возможность после короткого или продолжительного отдыха."
        },
        {
          "name": "Несгибаемый клинок",
          "level": "18-й уровень",
          "rank": 18,
          "text": "15-й уровень — умение Танца стали\nВы не можете быть обезоружены, кроме случаев, когда вы недееспособны.\nКроме того, если вы совершаете атаку с помехой, вы игнорируете помеху (атакуйте как обычно)."
        },
        {
          "name": "Солнцерождённый",
          "level": "18-й уровень",
          "rank": 18,
          "text": "18-й уровень — умение Танца стали\nЗнаки избранного выжжены песком и солнцем:\n\n- Вы всегда ходите первым в порядке инициативы, кроме случаев, когда у другого существа натуральная 20.\n\n- Если в свой ход вы совершаете действие Атака, вы можете совершить ещё одну дополнительную атаку (в дополнение к «Дополнительной атаке»).\n\n- Когда вы делаете бросок инициативы, если Второе дыхание и Всплеск действий израсходованы, вы восстанавливаете по одному использованию каждого из них."
        }
      ]
    }
  ],
  "Волшебник": [
    {
      "id": "волшебник-13hscw9",
      "name": "Боо",
      "shortName": "Боо",
      "source": "TLEG",
      "sourceFullName": "The Threads of Legolaisik",
      "level": "2-й уровень",
      "type": "Магическая традиция",
      "summary": "Посвященным в магию всегда хотелось понять, как шаманы повелевают духами и общаются с ними. Среди магов были те, кто пытался изучить духов и совладать с ними, используя собственные магические силы. Оформив знания о традициях, духах и шаманах в учение, некоторые волшебники начали брать учеников, чтобы те продолжили их исследования.",
      "intro": [
        "Посвященным в магию всегда хотелось понять, как шаманы повелевают духами и общаются с ними. Среди магов были те, кто пытался изучить духов и совладать с ними, используя собственные магические силы. Оформив знания о традициях, духах и шаманах в учение, некоторые волшебники начали брать учеников, чтобы те продолжили их исследования.",
        "Обучение Боо проходит в изнуряющих условиях: под жарким солнцем пустыни ученики закаляют волю и совершенствуют магические навыки. Для этого течения магии воля важнее всего, потому что только сильная воля способна управлять духами и удерживать их, открывая перед магом мир духов."
      ],
      "features": [
        {
          "name": "Дух-спутник",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Когда вы выбираете эту школу на 2-м уровне, ваши магические силы помогают держать духов рядом и использовать их в своих целях.\n\nВыберите одного малого духа из списка духов шамана. Бонусным действием вы можете потратить ячейку заклинания и на 1 минуту стать одержимым этим духом.\n\nСл испытаний против специальных навыков, которые дает вам Одержимость Духом, = 8 + ваш бонус мастерства + уровень потраченной ячейки заклинания.\n\nКоличество использований специальных навыков духов равно вашему модификатору Интеллекта, минимум 1.\n\nНа 10-м уровне вы получаете одного среднего духа, а на 14-м уровне - одного высшего духа. Между продолжительными отдыхами вы можете стать одержимым каждым из имеющихся у вас духов один раз."
        },
        {
          "name": "Заклинания Боо",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Укрепление воли\n\n3-й уровень\nВремя накладывания: 1 действие\nДистанция: Касание\nКомпоненты: С, Ж, М (рог багрового яка)\nДлительность: Концентрация, до 1 минуты\n\nВы касаетесь одного существа и поддерживаете его волю своей. Пока заклинание активно, все используемые целью Кости Воли взрываются при результате на 1 меньше максимального. Например, на 1к6 кость взрывается при результате 5 или 6.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы можете сделать целью два дополнительных существа за каждый уровень ячейки выше 3-го.\n\nПризма усиления\n\n5-й уровень\nВремя накладывания: 1 действие\nДистанция: На себя\nКомпоненты: С, Ж, М (линза)\nДлительность: Концентрация, до 1 минуты\n\nПропуская заклинание через магическую линзу, вы увеличиваете его область. Следующее заклинание, использованное вами ячейкой не выше 5-го уровня и имеющее область действия, увеличивает эту область на 60 фт.\n\nДля области куба вы можете увеличить любые стороны так, чтобы суммарно все три стороны увеличились не более чем на 60 фт. Для цилиндра и сферы увеличение радиуса стоит 2 фт. за каждый 1 фт. увеличения, при этом высота цилиндра увеличивается 1 к 1. Для линии ширина увеличивается по курсу 5 к 1, а длина - 1 к 1.\n\nУтонченный контроль\n\n6-й уровень\nВремя накладывания: 1 действие\nДистанция: На себя\nКомпоненты: С, Ж\nДлительность: Концентрация, до 1 минуты\n\nКонтролируя каждый дюйм распространения вашего заклинания, вы можете перенаправлять его потоки от союзников во врагов. Следующее заклинание, использованное вами ячейкой не выше 5-го уровня и имеющее область действия, не воздействует на выбранных вами существ в количестве, равном вашему модификатору заклинательной характеристики, минимум 1.\n\nКроме того, вы накладываете помеху на испытания против этого заклинания на число существ, равное количеству целей, которых вы исключили из области."
        },
        {
          "name": "Исследователь традиций",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Чтобы лучше понять, как шаманы пользуются своими силами, вы и ваши предшественники наблюдали за ними и записывали каждое важное открытие.\n\nНачиная со 2-го уровня вы получаете владение навыками Традиция и Религия.\n\nКроме того, вы можете добавить 1к4 Кости Воли к проверкам Традиции и Религии."
        },
        {
          "name": "Сильная воля",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6-го уровня вы можете усиливать заклинания своей волей, закаленной в бесконечном пути исследователя.\n\nКогда вы накладываете заклинание, требующее испытания, вы можете добавить к его Сл 1к4 Кость Воли. Вы должны решить, добавлять эту кость или нет, в момент накладывания заклинания, до объявления результатов бросков существ, попавших под эффект заклинания.\n\nВы можете использовать это умение количество раз, равное вашему бонусу мастерства. Вы восстанавливаете все потраченные использования после продолжительного отдыха.\n\nКость Воли увеличивается до 1к6 на 12-м уровне и до 1к8 на 18-м уровне."
        },
        {
          "name": "Дух-фамильяр",
          "level": "10-й уровень",
          "rank": 10,
          "text": "На 10-м уровне вы начинаете лучше понимать духов, которые постоянно находятся рядом с вами. Вы можете использовать малого духа, полученного от умения Дух-спутник, как фамильяра, призванного заклинанием поиск фамильяра.\n\nБонусным действием вы можете приказать духу-фамильяру прилипнуть к существу, потратив свою реакцию.\n\nЕсли хиты вашего духа-фамильяра опускаются до 0, он временно пропадает в одном из карманов мира духов. Вы можете действием потратить ячейку заклинания и призвать духа перед собой. Иначе дух возвращается к вам из мира духов после продолжительного отдыха.\n\nХарактеристики духа-фамильяра\n\n| Параметр | Значение |\n|---|---|\n| Размер и мировоззрение | Крошечный, нейтральный |\n| Класс доспеха | 11 |\n| Хиты | 9 (2к4 + 4) |\n| Скорость | 30 фт., полет 30 фт. |\n| Спасброски | Тел +4 |\n| Навыки | Внимательность +1 |\n| Чувства | Слепое зрение 30 фт., пассивная Внимательность 11 |\n| Языки | - |\n| Опасность | 1/4 |\n\n| СИЛ | ЛОВ | ТЕЛ | ИНТ | МУД | ХАР |\n|:---:|:---:|:---:|:---:|:---:|:---:|\n| 11 (+0) | 12 (+1) | 15 (+2) | 6 (-2) | 9 (-1) | 5 (-3) |\n\nОболочка духа. Дух может перемещаться сквозь предметы. Он получает 1к4 урона силовым полем, если заканчивает ход внутри предмета, после чего выталкивается в ближайшее незанятое пространство.\n\nЧувства духа. Дух обладает слепым зрением в пределах 30 фт. и знает о присутствии других духов в радиусе 120 фт.\n\nПрилипание. Рукопашная атака оружием: +3 к попаданию, досягаемость 5 фт., одна цель. При попадании цель должна пройти испытание Силы со Сл 12. При провале на цель действует эффект, зависящий от типа духа:\n- Камень. Цель становится опутанной.\n- Вода. Рукопашные атаки цели совершаются с помехой, а дальнобойные атаки автоматически проваливаются.\n- Ветер. Цель не может совершать реакции и накладывать заклинания, требующие материальный компонент.\n- Огонь. В начале своего хода цель получает 2к8 урона огнем.\n- Пыль. Цель становится ослепленной.\n- Кости. В начале своего хода цель сбивается с ног.\n\nВ свой ход цель может действием повторить испытание, оканчивая эффект при успехе. Пока дух-фамильяр прилип к цели, он не может совершать действия и реакции, кроме действия Отлипнуть, которое оканчивает эффект прилипания даже при провале цели. Скорость духа становится равна 0, и он перемещается вместе с целью."
        },
        {
          "name": "Изменяющая воля",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Начиная с 14-го уровня ваша воля способна изменять привычные заговоры и заклинания.\n\nКогда вы накладываете заклинание ячейкой не выше 5-го уровня и наносите им колющий, дробящий, рубящий урон, а также урон огнем, холодом, электричеством, звуком или кислотой, вы можете изменить это заклинание своей волей.\n\nВы заменяете часть костей урона на Кости Воли. Количество замененных костей равно вашему модификатору Интеллекта, минимум 1.\n\nВы можете заменить больше костей урона. В этом случае вы должны пройти испытание Интеллекта со Сл = 10 + количество костей урона, замененных сверх вашего модификатора Интеллекта. При провале вы все равно заменяете кости урона на Кости Воли, но получаете 2к10 урона психической энергией, так как ваша воля пошатнулась.\n\nТакже вы можете заменить тип урона, выпавший на Костях Воли, на любой другой тип из списка выше.\n\nВы можете использовать это умение количество раз, равное вашему бонусу мастерства, и восстанавливаете все потраченные использования после короткого или продолжительного отдыха."
        }
      ]
    },
    {
      "id": "волшебник-vq4dbk",
      "name": "Хакар",
      "shortName": "Хакар",
      "source": "TMC",
      "sourceFullName": "The Threads of The Magnificent Cringelord",
      "level": "2-й уровень",
      "type": "Магическая традиция",
      "summary": "Обычно начинающий магус вступает на путь становления, присоединившись к одной из школ в зрелом возрасте. К этому времени его связь с Линией Силы уже проявляется, и ученик отыскивает свой путь в странствиях, становясь магусом. Во всем Эноа принадлежать к медресе - значит удостоиться высочайшей чести и уважения по всему Даскару. Поэтому многие стремятся присое",
      "intro": [
        "Обычно начинающий магус вступает на путь становления, присоединившись к одной из школ в зрелом возрасте. К этому времени его связь с Линией Силы уже проявляется, и ученик отыскивает свой путь в странствиях, становясь магусом. Во всем Эноа принадлежать к медресе - значит удостоиться высочайшей чести и уважения по всему Даскару. Поэтому многие стремятся присоединиться к ордену Мафраша.",
        "Но реальность сурова: будущий ученик должен сам найти путь к одному из медресе. Одни школы не появлялись в обитаемых землях десятилетиями, другие уходят в такие дальние экспедиции, что возвращаются лишь раз в несколько столетий. Поэтому большинство будущих студентов сдаются, сходят с ума или погибают на пути к медресе. Те, кто не достиг цели и стали отшельниками, зовутся хакарами - недомагами. Многих из них можно встретить в диких областях Даскара, где они предлагают свои услуги за пригоршню солнц."
      ],
      "features": [
        {
          "name": "Свободное заклинательство",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Поскольку вы так и не ступили на путь какого-либо медресе, некоторые магические практики даются вам легче, пусть и в упрощенной форме. Бонусным действием вы можете сотворить один из двух эффектов на выбор:\n\n- Ускоренное восстановление. Если сегодня вы еще не использовали умение «Магическое восстановление», вы можете ускоренно восстановить часть израсходованных ячеек заклинаний. Суммарный уровень восстановленных ячеек не может превышать половину бонуса мастерства вашего волшебника, округляя в большую сторону. После использования этого эффекта вы не можете использовать «Магическое восстановление», пока не завершите продолжительный отдых.\n- Переплетение узлов. Вы подготавливаете одно заклинание 1-го уровня или выше из своей книги заклинаний. Это заклинание должно быть того уровня, для которого у вас есть ячейки заклинаний. Оно заменяет другое подготовленное вами заклинание того же или более высокого уровня.\n\nПосле использования каждого из этих эффектов вы не можете использовать этот же эффект снова, пока не завершите короткий или продолжительный отдых."
        },
        {
          "name": "Безрассудное заклинание",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Не будучи обучены основам ограниченного сотворения заклинаний, вы идете по опасному пути, заплетая собственную искру в узлы, которые сами не всегда можете развязать.\n\nЕсли вы накладываете заклинание со временем накладывания «1 действие», вы можете наложить это заклинание бонусным действием.\n\nКогда вы бонусным действием накладываете заклинание 1-го уровня или выше, вы также можете действием наложить еще одно заклинание 1-го уровня или выше. Если вы накладываете два или более заклинаний за один ход, только одно из них может быть 3-го уровня или выше.\n\nЕсли с помощью этого умения вы сотворили 2 заклинания за ход, вы не можете накладывать никаких заклинаний, включая заговоры, до конца своего следующего хода.\n\nВы можете использовать это умение количество раз, равное вашему модификатору Интеллекта, минимум 1 раз. Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых."
        },
        {
          "name": "Потерянные пути",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Ваши отчаянные поиски приводят вас к мистериям, недоступным даже послушникам великих медресе.\n\nВыберите три заклинания любых классов, кроме волшебника. Эти заклинания должны быть того уровня, который вы можете использовать, или являться заговорами. Вы добавляете их в свою книгу заклинаний, и теперь эти заклинания считаются для вас заклинаниями волшебника.\n\nПри потере книги заклинаний вы можете во время продолжительного отдыха воспроизвести эти заклинания вновь и записать их в новую книгу."
        },
        {
          "name": "Расплетение узлов",
          "level": "14-й уровень",
          "rank": 14,
          "text": "За годы ожесточенного поиска знаний вы научились мгновенно улавливать и запоминать магию, встреченную на своем пути.\n\nСразу после того, как существо накладывает заклинание, если вы видите и слышите его, вы можете реакцией совершить проверку Интеллекта (Магия) против Сл спасброска заклинаний этого существа.\n\n- Успех. Вы запоминаете заклинание и заменяете им одно заклинание из списка подготовленных заклинаний. Вы знаете это заклинание до тех пор, пока не завершите продолжительный отдых, и можете накладывать его, используя свои ячейки заклинаний.\n- Провал. Вы не запоминаете заклинание и забываете одно заклинание из списка подготовленных заклинаний до завершения вами продолжительного отдыха.\n\nПока вы держите в уме заклинания, полученные с помощью этого умения, если они являются заклинаниями волшебника, вы можете записать их в свою книгу заклинаний, следуя стандартным правилам записи заклинаний.\n\nВы можете использовать это умение количество раз, равное вашему модификатору Интеллекта, минимум 1 раз. Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых."
        }
      ]
    },
    {
      "id": "волшебник-9ejepv",
      "name": "Школа Бегущих по ветру",
      "shortName": "Школа Бегущих по ветру",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "2-й уровень",
      "type": "Магическая традиция",
      "summary": "Эта Школа магусов известна на Даскаре своим стремлением никогда не оставаться надолго в одном состоянии. Пролетая над городами и проскальзывая над разломами земли, они воплощают учение своей Школы - путь Бегущего по Ветру. Бегущие наслаждаются, претворяя свои тела в парящие частицы ветра и воздуха. Говорят, что захватить магуса из этой Школы просто невозможн",
      "intro": [
        "Эта Школа магусов известна на Даскаре своим стремлением никогда не оставаться надолго в одном состоянии. Пролетая над городами и проскальзывая над разломами земли, они воплощают учение своей Школы - путь Бегущего по Ветру. Бегущие наслаждаются, претворяя свои тела в парящие частицы ветра и воздуха. Говорят, что захватить магуса из этой Школы просто невозможно, ведь вы никогда не поймете, схватили вы его или же очередной порыв ветра, а когда поймете, то может быть уже слишком поздно. Ученики этого медресе практикуют Танец Четырех Ветров, особую форму использования Линий Силы в качестве боевого Искусства."
      ],
      "features": [
        {
          "name": "Неуловимый ловкач",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Когда вы выбираете эту школу на 2-м уровне, вы учитесь быть ловким и неуловимым, а ветра словно помогают вам. Вы получаете владение спасбросками Ловкости и навыком Акробатика.\n\nВы всегда можете использовать заговор “Шквал.” Вы не учитываете его при подсчете количества доступных Вам заговоров.\n\nВы узнаете заклинание “Падение перышком” и можете использовать его без подготовки, траты ячеек и материальных компонентов количество раз в день, равное Вашему модификатору Интеллекта."
        },
        {
          "name": "Родство с воздухом",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Когда вы выбираете эту школу на 2-м уровне, золото и время, которое вы тратите на копирование заклинаний, одним из эффектов которых является увеличение скорости, парение, полёт или управление воздухом в свою книгу заклинаний, уменьшаются вдвое."
        },
        {
          "name": "Танец четырех ветров",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со 2-го уровня, когда вы выбираете эту школу волшебников, вы учитесь применять потоки ветра в боевых целях, защищая себя и атакуя врагов мощными\n\nпотоками воздуха, словно танцуя на ветру. До совершения продолжительного отдыха Вы можете использовать это умение количество раз, равное Вашему модификатору Интеллекта. В свой ход вы можете создать один из следующих особых ударов ветра, добавляя в него плетение магии:\n\nКлинок южного ветра. Если Вы держите в руках оружие, наносящее режущий урон, Вы можете использовать бонусное действие, чтобы на одну минуту увеличить досягаемость этого оружия на 30 фт. Эффект оканчивается, если Вы выпускаете это оружие из рук.\n\nКулак восточного ветра. Вы можете использовать свое бонусное действие, чтобы на одну минуту заключить силу ветра в своих ладонях. Это дает Вам возможность использовать свой модификатор Интеллекта при совершении безоружных атак и определении урона от безоружных атак, а также досягаемость Ваших безоружных атак в этом состоянии увеличивается на 15 фт.\n\nПоступь северного ветра. Вы можете использовать свое бонусное действие, чтобы на 1 минуту обрести легкость воздуха. В этом состоянии Вы получаете скорость полета, равную Вашей скорости ходьбы, однако, в конце Вашего хода Вы безопасно опускаетесь ровно вниз на расстояние, равное Вашей скорости, после чего начинаете падать как обычно, если все еще находитесь в воздухе.\n\nСтрела западного ветра. Вы можете использовать свое бонусное действие, чтобы на 1 минуту обрести возможность направлять резкие потоки ветра. Каждый раз, после совершения Вами атаки ближнего или дальнего боя, Вы можете выпустить одну волшебную стрелу. Этот эффект аналогичен эффекту заклинания “Волшебная стрела” первого уровня, но Вы выпускаете лишь один снаряд, а не три."
        },
        {
          "name": "Дополнительная Атака",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6 уровня, если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной."
        },
        {
          "name": "Вихри Иса’ха",
          "level": "10-й уровень",
          "rank": 10,
          "text": "На 6-ом уровне Вы узнаете заклинания “Левитация”, “Защитный ветер” и “Порыв ветра” и можете использовать их без подготовки, траты ячеек и материальных компонентов количество раз в день, равное Вашему модификатору Интеллекта. У заклинаний, используемых таким образом, общее количество использования."
        },
        {
          "name": "Прикосновение ветра",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Начиная с 10-го уровня Ваше умение “Танец четырех ветров” усиливается следующим образом:\n\nКлинок южного ветра. Вы увеличиваете досягаемость оружия, предоставляемую этим эффектом, еще на 30 фт.\n\nКулак восточного ветра. Когда Вы используете действие “Атака” и два раза атакуете безоружной атакой, Вы можете еще два раза совершить безоружную атаку частью этого действия.\n\nПоступь северного ветра. Скорость полета, которую Вы получаете с помощью этой особенности, получает свойство “Парение.” Вы больше автоматически не опускаетесь вниз в конце Вашего хода.\n\nСтрела западного ветра. С помощью этой способности Вы можете выпустить дополнительную волшебную стрелу после каждой атаки."
        },
        {
          "name": "Свобода",
          "level": "14-й уровень",
          "rank": 14,
          "text": "На 14-м уровне Вы узнаете заклинание “Газообразная форма” и можете использовать его без подготовки, траты ячеек и материальных компонентов. Когда Вы используете это заклинание таким образом, скорость полета, предоставляемая им, равняется 60 фт.\n\nКогда Вы проваливате спасбросок, в результате которого должны получить состояние “Схвачен”, “Опутан”, “Оглушен”, “Недееспособен”, “Парализован”, “Окаменел” или “Без сознания”, Вы можете потратить свою реакцию, чтобы телепортироваться в любое известное Вам место, в которое Вы могли бы попасть с помощью “Газообразной формы”, в пределах 60 фт. от вас, потенциально покидая зону действия вредоносного эффекта. Вы можете снова воспользоваться этой способностью после завершения длительного отдыха."
        }
      ]
    },
    {
      "id": "волшебник-376p6e",
      "name": "Школа Клыков",
      "shortName": "Школа Клыков",
      "source": "TVV",
      "sourceFullName": "The Threads of Vit-Vit",
      "level": "2-й уровень",
      "type": "Магическая традиция",
      "summary": "Учение этой медресе основывается на использовании магических компонентов, получаемых из величайших тварей, живших близко к Линиям Силы. Школа Клыков широко известна зачарованными предметами и невообразимой коллекцией чудовищ: одни из них приручены, другие путешествуют вместе с медресе как живые источники редких материалов. Эта школа перевертышей и тварей стр",
      "intro": [
        "Учение этой медресе основывается на использовании магических компонентов, получаемых из величайших тварей, живших близко к Линиям Силы. Школа Клыков широко известна зачарованными предметами и невообразимой коллекцией чудовищ: одни из них приручены, другие путешествуют вместе с медресе как живые источники редких материалов. Эта школа перевертышей и тварей странствует по великим Красным Пескам в поисках новых редкостей и диковин.",
        "Многим некомфортно находиться рядом с магусами Клыков: они часто изменяют собственные тела и присоединяют к себе части тварей, усиливающие их магические способности. Например, кристальные зубы русалочьей гончей, вшитые в руки магуса, могут усилить его природную связь с Линиями Силы. Дойдя до предела изменений, многие магусы Клыков обнаруживают, что части их тел полностью заменены плотью, костями или хитином чудовищ."
      ],
      "features": [
        {
          "name": "Импланты",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Импланты - это искусно извлеченные и магически обработанные ткани существ, тесно связанных с Линиями Силы. Чаще всего их получают от гуманоидов, зверей, монстров и аберраций. В редких случаях встречаются образцы еще более экзотических созданий: вирмов, морхоров и эхорнуров.\n\nПолучение импланта\n\nЧтобы выполнить ритуал извлечения импланта, необходимо совершить проверку Мудрости (Медицина). Сл проверки зависит от происхождения импланта:\n\n| Происхождение импланта | Сл |\n|---|---:|\n| Гуманоидное | 10 |\n| Звериное | 12 |\n| Монструозное | 14 |\n| Аберрационное | 16 |\n| Экзотическое | 18 |\n\nВживление импланта\n\nЧтобы успешно вживить имплант, персонаж должен пройти проверку Мудрости (Медицина).\n\nСл проверки = 8 + модификатор Телосложения + бонус мастерства + количество уже вживленных имплантов.\n\n- Успех. Имплант активируется без побочных эффектов.\n- Частичный успех. Если результат проверки меньше Сл не более чем на 5, имплант работает, но магус ощущает временные симптомы: слабость, боль или недомогание.\n- Провал. Происходит отторжение импланта.\n\nКоличество имплантов\n\n| Уровень волшебника | Максимум имплантов |\n|---:|---:|\n| 2-4 | 1 |\n| 5-9 | 2 |\n| 10-14 | 3 |\n\nСписок имплантов и дополнительные правила имплантации описываются в отдельных материалах Школы Клыков.",
          "items": [
            {
              "name": "1. Хитрые Руки Ткача",
              "text": "Кости: \nСоздание импланта: 24\nХарактеристики:\nУровень 1+: Получаете +1 к Ловкости (максимум 20).\nУровень 5+: Вы получаете преимущество на проверки Sleight of Hand.\nУровень 10+: Раз в короткий отдых можете мгновенно «сшить» или «починить» небольшой предмет голыми руками (эффект как mending, но мгновенный).\nУровень 15+: Вы получаете преимущество на проверки (Stealth)."
            },
            {
              "name": "2. Клыки Короля Песков",
              "text": "Кости:\nСоздание импланта: 24\nХарактеристики:\nУровень 1+: +1 к Телосложению (максимум 20).\nУровень 5+: Ваши безоружные удары (укус/когти) наносят 1d6 колющего урона.\nУровень 10+: Вы получаете способность к быстрой регенерации (1 хп в раунд, если у вас > 0 хп).\nУровень 15+: Если к вам применяется любой эффект, снижающий скорость передвижения вы можете выбрать проигнорировать это ограничение 1 раз в короткий отдых."
            },
            {
              "name": "3. Око",
              "text": "Кости: \nСоздание импланта: 24\nХарактеристики:\nУровень 1+: +1 к Интеллекту (макс. 20).\nУровень 5+: Раз в короткий отдых — «псионическая вспышка»: 3d6 психического урона по выбранной цели в пределах 15 футов (спасбросок Интеллекта, половина урона при успехе).\nУровень 10+: Если цель получает психический урон, она совершает спасбросок Мудрости (Сл = 8 + ваш мод. Телосложения + ваш Бонус Мастерства), если спасбросок не пройден,  впадает в состояние Ошеломленный (Stunned) (1 раунд).\nУровень 15+: Вы видите старые нити искр, которые были до вашего рождения  — можете поговорить с кем-то из прошлого, получая разовую подсказку от Мастера (сюжетный элемент)."
            },
            {
              "name": "4. Сердце Колосса",
              "text": "Кости:\nПолучение импланта: 24\nХарактеристики:\nУровень 1+: +1 к Силе (макс. 20).\nУровень 5+: Вы можете «выплеснуть» мощь титана: раз в короткий отдых получаете +2 ко всем броскам урона на 1 минуту.\nУровень 10+: Атаки по объектам/преградам наносят двойной урон.\nУровень 15+: Если ваши хиты падают до 0, вы можете сделать одну дополнительную атаку (перед тем как упадёте без чувств)."
            },
            {
              "name": "5. Теневой Коготь",
              "text": "Кости: \nСоздание импланта: 20\nХарактеристики:\nУровень 1+: Коготь даёт +1 к атакам рукопашным оружием или безоружным ударам (вы выбираете вид атаки при вживлении).\nУровень 5+: Раз в день можно применить Shadow Blade (заклинание 2 круга) без затрат ячейки, используя этот коготь как фокус.\nУровень 10+: При попадании рукопашной атакой вы можете добавить 1к6 некротического урона (1 раз в раунд).\nУровень 15+: Способность «Теневой скачок» (как бонусное действие, телепорт на 10 футов в область слабого освещения или тьмы)."
            },
            {
              "name": "6. Печень Червя Олгон",
              "text": "Кости: \nСоздание импланта: 16\nХарактеристики:\nУровень 1+: Ваш организм вырабатывает яд. Вы можете 1 раз в короткий отдых использовать +1d4 яда к урону рукопашной атаки.\nУровень 5+: Если наносите урон ядом, цель должна сделать спасбросок Телосложения (Сл = 8 + Бонус Телосложения + Бонус Мастерства). Если спасбросок провален цель должна получить состояние «Отравленный» на 1 минуту.\nУровень 10+: Вы получаете сопротивление к кислотному урону.\nУровень 15+: Вы можете 1 раз в день создать кратковременный «кислотный взрыв»: конус 10 футов, 8d8 кислотного урона (Сл = 8 + Бонус Ловкости + Бонус Мастерства), если спасбросок пройден, тогда половина урона.."
            },
            {
              "name": "7. Лапа Торбаша",
              "text": "Кости: \nСоздание импланта: 18\nХарактеристики:\nУровень 1+: Вы получаете +2 к Силе и безоружные атаки всегда имеют преимущество.\nУровень 5+: Раз в короткий отдых можете совершить «каменную стойку»: получаете +2 к КД до начала вашего следующего хода, но не можете сдвинуться с места.\nУровень 10+: Если вы наносите рукопашную атаку, добавляете +1d8 к физическому урону.\nУровень 15+: Когда вы сбиваете врага с ног (борьба, толчок), тот дополнительно получает 1d10 дробящего урона."
            },
            {
              "name": "8. Глаз Каракатицы",
              "text": "Кости: \nСоздание импланта: 16\nХарактеристики:\nУровень 1+: Получаете способность к _Darkvision_ (тёмное зрение) на 18 м (если у вас его не было).\nУровень 5+: Раз в короткий отдых можно наложить на себя Обнаружение Магии (Detect Magic) без затрат ячейки.\nУровень 10+: Получаете +1 к пассивному Восприятию (Passive Perception).\nУровень 15+: Вы способны видеть сквозь немагическую дымку или туман и игнорировать лёгкое или частичное укрытие, основанное на подобных преградах."
            },
            {
              "name": "9. Вар’Элорcкая кожа",
              "text": "Кости: \nСоздание импланта: 16\nХарактеристики:\nУровень 1+: +1 к проверкам Stealth.\nУровень 5+: Способность «Теневой бросок» — вы можете раз в день наложить Misty Step без затрат ячейки.\nУровень 10+: Если вы находитесь в тёмном освещении, скорость вашего передвижения увеличивается на 5 футов.\nУровень 15+: Вы можете игнорировать Opportunity Attacks, если уходите от противника в область слабой освещённости или тьмы."
            },
            {
              "name": "10. Ступни Сарлага",
              "text": "Кости: \nСоздание импланта: 16\nХарактеристики:\nУровень 1+: При рукопашной атаке вы можете толкнуть цель на 5 футов назад (1 раз за ход).\nУровень 5+: Увеличение скорости лазания 40.\nУровень 10+: Раз в долгий отдых — «Разбег Сарлага»: удвоение скорости передвижения на 1 раунд, в конце рывка можно выполнить бесплатную атаку.\nУровень 15+: Если ваш удар сбивает цель (спасбросок Ловкости, Сл = 8 + ваш мод. Силы + Бонус Мастерства), если спасбросок провален, цель получает состояние Ошеломлённый."
            },
            {
              "name": "11. Два-к-Двум",
              "text": "Кости: \nСоздание импланта: 18\nХарактеристики:\nУровень 1+: При первом ударе в раунде добавляете +1 к урону, если в предыдущем раунде уже атаковали ту же цель.\nУровень 5+: Если ваш союзник находится рядом с противником (5 футов), вы получаете преимущество на Sleight of Hand против этого противника (например, чтобы украсть у него предмет).\nУровень 10+: Раз в день можете удвоить количество атак (только рукопашных) в течение 1 раунда (аналог действия Haste, но только на атаки).\nУровень 15+: Если вы поражаете одного и того же противника двумя атаками подряд за раунд, тот должен совершить спасбросок Телосложения (Сл вашей Заклинательной Силы) или оглушается до конца своего следующего хода."
            },
            {
              "name": "12. Глаз Химеры",
              "text": "Кости: \nСоздание импланта: 18\nХарактеристики:\nУровень 1+: При успешной проверке Investigation вы можете замечать скрытые механизмы или магические следы (даёт +2 бонус к таким проверкам).\nУровень 5+: Вы можете видеть невидимые объекты или существ в пределах 3 м (10 футов), если сконцентрируетесь (1 раунд).\nУровень 10+: Раз в долгий отдых — «Сканирование слабости»: выберите цель, в течение 1 минуты вы наносите ей +1d6 урона при попадании любым оружием или заклинанием.\nУровень 15+: Мгновенная оценка угрозы: вы можете определить текущее количество хитов существа (приблизительно: «примерно треть, половина, меньше 10%» и т. п.), если смотрите на него 1 раунд."
            },
            {
              "name": "13. Ультратонкие Ребра",
              "text": "Кости: \nСоздание импланта: 18\nХарактеристики:\nУровень 1+: Даёт лёгкую защиту: +1 к КД, если вы не носите тяжёлой брони.\nУровень 5+: Вы можете задерживать дыхание в 2 раза дольше обычного.\nУровень 10+: Получаете сопротивление к дробящему урону (1 раз в короткий отдых, действует 1 минуту).\nУровень 15: Если ваши хиты падают до 0, вы можете один раз за долгий отдых остаться на 1 хп (после чего эффект сбрасывается)."
            },
            {
              "name": "14. Каменная Плоть Джабари",
              "text": "Тип:  \nСоздание импланта: 20\nХарактеристики:\nУровень 1+: +1 к КД ваша кожа грубеет.\nУровень 5+: Вы можете регенерировать 1d4 хитов в начале своего хода, если имеете хотя бы 1 хп (1 раз в короткий отдых, длится 1 минуту).\nУровень 10+: Сопротивление к режущему урону.\nУровень 15: Если вы потеряли конечность, она может восстановиться за 24 часа без магического вмешательства."
            },
            {
              "name": "15. Омерзительное Щупальце",
              "text": "Тип: \nСоздание импланта: 20\nХарактеристики:\nУровень 1+: Получаете «щупальце» (дальность 5 футов), которым можно выполнять захват (Grapple).\nУровень 5+: Раз в короткий отдых вы можете задушить цель щупальцем (1d8 удушающего урона в начале хода, пока цель не освободится).\nУровень 10+: Щупальце может передавать псионический «вред»: при успешном захвате цель совершает спасбросок Интеллекта (Сл = 8 + ваш мод. Интеллекта + Бонус Мастерства.). При провале получает 2d6 психического урона.\nУровень 15: Вы невосприимчивы к состоянию Очарованный и Испуганный, пока щупальце активно."
            },
            {
              "name": "16. Гортань Шакала",
              "text": "Кости:  \nСоздание импланта: 20\nХарактеристики:\nУровень 1+: Усиливает голос: +2 к проверкам Intimidation, если вы используете рык или громкий вопль.\nУровень 5+: 1 раз в короткий отдых — «Воющий вызов»: все враги в радиусе 10 футов совершают спасбросок Мудрости (Сл = 8 + ваш мод. Телосложения + ваша Бонус Мастерства). При провале они испуганы (frightened) до конца вашего следующего хода.\nУровень 10+: Позволяет говорить со зверями «псового» типа (шакалы, волки, гиены) как через Speak with Animals.\nУровень 15+: Вы можете имитировать ужасающий боевой клич, дающий всем союзникам в радиусе 6 м +1 к атакам и урону на 1 минуту (1 раз в долгий отдых)."
            },
            {
              "name": "17. Хвост Мечеплеть",
              "text": "Кости: \nСоздание импланта: 16\n\nХарактеристики:\nУровень 1+: Вы получаете «хвост-клинок» (1d6 рубящего урона, владение с ним как с лёгким фехтовальным оружием).\nУровень 5+: Раз в короткий отдых вы можете покрыть клинок химическим раствором, нанося дополнительный 1d6 урона ядом при следующем попадании.\nУровень 10+: Если вы действуете скрытно, можете применить яд без заметного жеста (цель делает спасбросок Телосложения, Сл = 8 + ваша Сила + Бонус Мастерства; при провале — отравление 1 минута).\nУровень 15+: Ваш клинок становится магическим (пробивает сопротивление к немагическому урону) и получает +5 к атаке и урону."
            },
            {
              "name": "18. Вихрь Иллюзорных Глаз",
              "text": "Кости:  \nПолучение импланта:\nСоздание импланта:\nХарактеристики:\n\nУровень 1+: +1 к проверкам навыка Магия или Анализ.\nУровень 5+: Вы можете накладывать Silent Image (1 раз в короткий отдых) без затрат ячейки.\nУровень 10+: Ваши иллюзии становятся более реалистичными: существам даётся помеха на проверку Анализ (Investigation) против ваших иллюзий.\nУровень 15+: Раз в день вы можете создать Мираж (Hallucinatory Terrain) (без затрат ячейки), обманывая чувства существ на большой площади."
            },
            {
              "name": "19. Шерсть Ракшаса",
              "text": "Кости:  \nСоздание импланта: 16\nХарактеристики:\nУровень 1+: Ваши клыки и когти могут наносить 1d6 колющего/рубящего урона.\nУровень 5+: 1 раз в короткий отдых можете применить заклинание Маскировка (Disguise Self), имитируя иллюзорный облик без затрат ячеек.\nУровень 10+: 1 раз в короткий отдых при успешной атаке клыком/когтем цель делает спасбросок Харизмы (Сл = 8 + ваш мод. Интеллекта + Бонус Мастерства.). Если спасбросок провален цель впадает в состояние  Ошеломлённый на 1 раунд.\nУровень 15+: Вы получаете иммунитет к некротическому урону от заклинаний 3 уровня и ниже."
            },
            {
              "name": "20. Око Лживого",
              "text": "Кости:  \nСоздание импланта: 16\nХарактеристики:\n\nУровень 1+: Позволяет видеть в темноте (Darkvision) до 18 м.\nУровень 5+: Раз в короткий отдых можно прочесть мысли существа (как Detect Thoughts), Сл = 8 + ваш мод. Интеллекта + Бонус Мастерства.\nУровень 10+: Вы получаете способность «Гипнотический взгляд» (эффект Гипнотический узор (Hypnotic Pattern), 1 раз в день, центр — вы сами).\nУровень 15+: Если цель провалила спасбросок против ваших чар (Enchantment, Illusion), она получает дополнительное состояние Парализованный на 1 ход."
            },
            {
              "name": "21. Слияние Четырёх",
              "text": "Кости:   \nСоздание импланта: 14\nХарактеристики:\nУровень 1+: Вы выбираете любой один небольшой бонус (например, +1 к навыку Acrobatics, Athletics, Arcana или Survival).\nУровень 5+: Раз в короткий отдых можете «смешивать» разные искры Ильбеша, наложив одно заклинание (1-й уровень) без затрат ячейки.\nУровень 10+: Выберите +1 к любому спасброску по выбору.\nУровень 15+: Возможность 1 раз за длительный отдых «проявить» один из четырёх аспектов — получая соответствующий бонус (+1d6 урону к заклинаний, телепатия, +2 к спасброску  Ловкости на 1 мин, сопротивление к физическому урону на 1 мин)."
            },
            {
              "name": "22. Жало Шурда",
              "text": "Кости:   \nСоздание импланта: 18\nХарактеристики:\n\nУровень 1+: Удар жалом (1d4 колющего урона) + 1d4 некротического.\nУровень 5+: Вы начинаете видеть сквозь тьму.\nУровень 10+: Враг, которого вы поразили жалом, не может восстанавливаться магическими средствами 1 минуту (Сл = 8 + ваш мод Телосложения + Бонус Мастерства), чтобы снять эффект).\nУровень 15+: При попадании урона по цели жалом, вы восстанавливаете 2d8 хитов и получаете +1 ко всем броскам атаки на 1 минуту."
            },
            {
              "name": "23. Дикий Рык Багжына",
              "text": "Кости:   \nСоздание импланта: 18\nХарактеристики:\n\nУровень 1+: +2 к проверкам проверкам Запугивания.\nУровень 5+: Если вы применяете «рык» в бою (используя действие), враги в пределах 5 футов совершают спасбросок Мудрости (Сл = 8 + ваша Сила + Бонус Мастерства). Противники получают состояние Испуганный (Frightened) на 1 раунд.\nУровень 10+: Вы способны частично оледенять существо, которое испуганно вами. Скорость попавшего под действие существа уменьшается вдвое, оно получает штраф -2 к КД и спасброскам Ловкости, и оно не может совершать реакции. В свой ход оно может использовать либо действие, либо бонусное действие, и не может использовать сразу оба. Вне зависимости от умений и магических предметов, оно не может в свой ход совершать более одной рукопашной или дальнобойной атаки.\nУровень 15+: Если существо погибает под действием страха, вы получаете временные хиты = ваш уровень (1 раз в короткий отдых)."
            },
            {
              "name": "24. Клык Тёмного Грияра",
              "text": "Кости:  \nСоздание импланта: 18\nХарактеристики:\n\nУровень 1+: +1 к броскам урона в ближнем бою в тёмных/сумеречных условиях.\nУровень 5+: Вы игнорируете труднопроходимой местности (difficult terrain), когда преследуете раненую цель.\nУровень 10+: Раз в день можете совершить «хищный рывок», утроив скорость движения на 1 ход (но не можете совершать заклинания в этот ход).\nУровень 15+: Получаете эффект «Ползание по стенам» (climb speed = обычной скорости) в течение 1 минуты, 1 раз за короткий отдых."
            },
            {
              "name": "25. Саженец Брата",
              "text": "Кости:  \nСоздание импланта: 16\nХарактеристики:\nУровень 1+: Каждый раз при свете ману вы можете призвать бледное свечение вокруг себя радиус 5 футов на 1 минуту. Все существа в этом радиусе совершают спасбросок Интеллекта (Сл = 8 + ваш мод. Интеллекта + Бонус Мастерства). При провале спасброска испытывают лёгкое помутнение (получают помеху к броскам атаки на 1 раунд).\nУровень 5+: По ночам вы слышите голоса»: во время короткого отдыха можете получить подсказки от иных измерений (аналог заклинания Гадание (Augury)).\nУровень 10+: Когда вы поражаете существо заклинанием, наносящим психический урон, вы можете на 1 раунд лишить его реакции (спасбросок Мудрости, Сл = вашей заклинательной способности).\nУровень 15+: «Лунная фаза» один раз в день, как действие, вы можете вызвать массовое Смятение радиус 20 футов вокруг вас, Сл = 8 + ваш мод. Интеллекта + Бонус Мастерства.). Все, кто провалят спасбросок, получают состояние Ошеломлённый на 1 минуту."
            },
            {
              "name": "26. Хребет Скалапендры",
              "text": "Кости:   \nСоздание импланта: 16\nХарактеристики:\nУровень 1+: Вы получаете +1 к проверкам навыка Акробатика (Acrobatics), а также можете пролезать через узкие отверстия без проверки, если снимаете доспехи.\nУровень 5+: Раз в короткий отдых вы можете удваиваете скорость передвижения на 1 раунд и можете игнорировать Провоцированные атаки (Opportunity Attacks) при движении.\nУровень 10+: Вы получаете сопротивление к яду (Poison Resistance). Дополнительно можете раз в день «выпустить яд» (15-футовый конус), наносящий 4d6 яда (Сл = 8 + ваша Телосложение + Бонус Мастерства, половина урона при успехе).\nУровень 15+: Раз в длительный отдых в начале своего хода вы восстанавливаете 4d8 + ваш мод. Телосложения хитов (не тратя действий)."
            },
            {
              "name": "27. Железа Чотгора",
              "text": "Кости:   \nСоздание импланта: 20\nХарактеристики:\nУровень 1+: Вы получаете «телепатическую связь» с одним союзником в пределах 15 футов (можете передавать простые мысли/образы).\nУровень 5+: Раз в короткий отдых — «Массовый шёпот»: все существа в радиусе 5 футов совершают спасбросок Интеллекта (Сл = 8 + ваш мод. Интеллекта + Бонус Мастерства). Провалившие спасбросок  получают 1d4 к помехе на все броски атаки на 1 раунд.\nУровень 10+: Вы игнорируете сопротивление к психическому урону.\nУровень 15+: Вы можете поддерживать Концентрацию на двух заклинаниях, если хотя бы одно наносит психический урон (экспериментальное правило, применимо по согласию Мастера)."
            },
            {
              "name": "28. Хвост Скорпиона",
              "text": "Кости:   \nСоздание импланта: 20\nХарактеристики:\nУровень 1+: Позволяет атаковать хвостом (1d4 + ваш модификатор Силы или Ловкости).\nУровень 5+: При успешной атаке хвостом цель должна совершить спасбросок Телосложения (Сл = 8 + ваш мод. Телосложения + Бонус Мастерства.) или получить отравление (poisoned) на 1 минуту.\nУровень 10+: Если цель уже отравлена, вы наносите дополнительно 1d6 урона ядом при повторном попадании.\nУровень 15+: Вы становитесь невосприимчивы (immunity) к эффектам ядов и отравлению."
            },
            {
              "name": "29. Кровавая Глазница Мефита",
              "text": "Кости:  \nСоздание импланта: 20\nХарактеристики:\n\nУровень 1+: Вы можете внезапно напугать противника взглядом «Глазницы». Раз в короткий отдых существо в пределах 5 футов, видя ваш «глаз», совершает спасбросок Харизмы (Сл = 8 + ваш мод. Интеллекта + Бонус Мастерства.) или получает состояние Испуганный (Frightened) на 1 минуту.\nУровень 5+: Вы получаете способность видеть ауру живы[ существ не меньше маленького размера, в жилах которых течет кровь а также их местоположение. в радиусе 10 футов.\nУровень 10+: Если испуганное вами существо получает урон от вас (рукопашная атака или заклинание), оно дополнительно получает 1d8 некротического урона.\nУровень 15+: Раз в длительный отдых можете накладывать «Печать страха»: цель (1 существо) должна сделать спасбросок Мудрости (Сл = 8 + ваш мод. Интеллекта + Бонус Мастерства.). Если спасбросок провален цель не сможет приблизиться к вам и атаковать вас, пока не пройдет спасбросок в конце каждого своего хода."
            },
            {
              "name": "30. Кожаные Пластины Са’лира",
              "text": "Кости: \nСоздание импланта: 18\nХарактеристики:\n\nУровень 1+: Вы получаете +1 к КД.\nУровень 5+: Сопротивление к яду (Poison Resistance).\nУровень 10+: Раз в длительный отдых можете «сглазить» существо взглядом используя способность по аналогии заклинания Flesh to stone.\nУровень 15+: Если вы стоите на месте (не двигаетесь в свой ход), вы получаете преимущество на спасброски Телосложения до начала вашего следующего хода."
            },
            {
              "name": "31. Рог Яка Стихий",
              "text": "Кости: \nСоздание импланта: 20\nХарактеристики:\nУровень 1+: +2 к проверкам Athletics, связанных с таранным ударом или сбиванием с ног.\nУровень 5+: Раз в короткий отдых можете совершить Атаку Рогами (Horn Attack): 2d6 дробящего урона, цель должна сделать спасбросок Силы (Сл = 8 + ваш мод. Телосложения + Бонус Мастерства.).\nУровень 10+: Вы получаете сопротивление к одному из стихийных видов урона (огонь, холод, электричество,  — выберите один).\nУровень 15+: Раз в день вы можете создать волну стихии (конус 10 футов), наносящую 4d8 выбранным типом урона (спасбросок Ловкости, половина урона при успехе)."
            },
            {
              "name": "32. Костяные Шипы",
              "text": "Кости:   \nСоздание импланта: 20\nХарактеристики:\nУровень 1+: При захвате (Grapple) наносите 1d4 колющего урона в начале каждого хода, пока удерживаете цель.\nУровень 5+: Ваши костяные шипы могут стрелять (как лёгкое метательное оружие, 10/30 футов, 1d6 колющего урона). Возвращаются или отрастают во время короткого отдыха.\nУровень 10+: Если враг нанёс вам удар врукопашную и промахнулся, вы можете реакцией нанести ему 1d4 урона.\nУровень 15+: Вы можете «распространять» шипы на короткой дистанции (конус 10 футов), каждая цель в зоне делает спасбросок Ловкости (Сл = 8 + ваш мод. Силы + Бонус Мастерства) и получает 6d6 колющего урона. Использовать 1 раз в короткий отдых."
            },
            {
              "name": "33. Язык прислуги короля",
              "text": "Кости:   \nПолучение импланта:\nСоздание импланта:\nВживление импланта:\nБонус: \nПровал: \nХарактеристики:\nУровень 1+: Вы получаете способность «говорить шёпотом в тени»: если находитесь в области с тусклым светом/тьмой, вы можете передавать простые сообщения (до 10 слов) любому существу в пределах 30 футов, которое тоже находится в тусклом свете/тьме.\nУровень 5+: 1 раз в короткий отдых вы можете наложить заклинание Тьма (Darkness) без затрат заклинательной ячейки.\nУровень 10+: При использовании навыка Скрытность в тёмном месте вы можете телепортироваться пределах 15 футов (как бонусное действие).\nУровень 15+: Раз в длительный отдых — «Зов Сломанного Короля»: вы создаете 10 футов аномалии, наносящий 6d6 некротического урона всем целям внутри в начале их хода (спасбросок Телосложения, половина при успехе). Длительность — 1 минута или пока вы не отмените."
            },
            {
              "name": "34. Жилистая Пасть",
              "text": "Кости: \nСоздание импланта: 16\nХарактеристики:\nУровень 1+: Вы получаете способность «чуять кровь»: если противник ранен (хп < половины максимума), у вас преимущество на проверки навыка Выживания.\nУровень 5+: Раз в короткий отдых можете восстановить хитов = ваш уровень, Вы «поедаете» плоть недавно павшего зверя/гуманоида.\nУровень 10+: Вы можете переключаться в «охотничий транс» (1 минута), получая +5 футов к скорости и +1d4 к урону ближних атак.\nУровень 15+: Пока длится ваш «охотничий транс», вы игнорируете сопротивление к колющему/режущему урону."
            },
            {
              "name": "35. Стальное Сердце Скарабея",
              "text": "Кости: \nСоздание импланта: 16\nХарактеристики:\nУровень 1+:  Вы получаете +1 к КД.\nУровень 5+: Вы можете (1 раз в короткий отдых) поглотить часть урона: реакцией получить сопротивление к одному источнику дробящего или рубящего урона.\nУровень 10+:  При успешном спасброске Телосложения против эффекта отравления или болезни, вы полностью игнорируете эффект (вместо частичного успеха).\nУровень 15+: Раз в день вы можете восстановить 3d8 + ваш мод. Телосложения хитов, впадая на 1 раунд в неподвижное состояние вы пропускаете действия этого раунда."
            }
          ],
          "itemsTitle": "Импланты",
          "itemsCollapsed": true
        },
        {
          "name": "Создание фамильяра: Сошид-е-Мута",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Патчфамильяр, или «Мута», - это гибридное создание из костей, мышц и хитиновых фрагментов разных монстров и зверей. Обычно это маленькое существо, тело которого состоит из лоскутов и сшитых между собой сегментов. Его морду могут украшать рога, зубы разных тварей или крошечные щупальца аберрации, а лапы могут отличаться друг от друга: например, когтистая передняя лапа и копыто вместо задней.\n\nФамильяры Школы Клыков часто используются для хранения имплантов.\n\nВы можете создать патчфамильяра самостоятельно, используя подручные средства и ритуальные компоненты медресе.\n\nМалый патчфамильяр\n\n- Длительность создания: 8 часов непрерывного процесса.\n- Стоимость: смолы, реагенты и алхимические растворы на сумму 10 солнечных монет, а также ячейка заклинания 1-го уровня.\n- КД: 10 + ваш модификатор Интеллекта.\n- Хиты: 5 + ваш уровень волшебника.\n- Скорость: 30 фт.\n\nРазвитие патчфамильяра\n\n| Уровень волшебника | Размер фамильяра | Требуемая ячейка |\n|---:|---|---|\n| 2 | Маленький | 1-й уровень |\n| 6 | Средний | 3-й уровень |\n| 10 | Большой | 5-й уровень |"
        },
        {
          "name": "Ученик Клыков",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со 2-го уровня вы гораздо лучше понимаете природу магических тварей и материалов, связанных с ними.\n\nКогда вы совершаете проверку Интеллекта (Магия), Интеллекта (Природа) или Мудрости (Выживание), связанную со зверями, монстрами или аберрациями, вы считаетесь владеющим соответствующим навыком. Если вы уже владеете этим навыком, вы добавляете к проверке удвоенный бонус мастерства.\n\nКроме того, когда вы накладываете заклинание, наносящее урон зверю, монстру или аберрации, вы можете добавить к одному броску урона ваш модификатор Интеллекта, минимум +1."
        },
        {
          "name": "Кремнерез",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Вы обучаетесь работать с имплантами точнее и безопаснее, используя кинжал Иджра как хирургический и магический инструмент.\n\nСнижение риска отторжения\n\nКогда вы проводите операцию по вживлению импланта, вы получаете преимущество на одну из следующих проверок, если используете кинжал Иджра как основной инструмент операции:\n\n- Интеллект (Магия);\n- Мудрость (Медицина).\n\nУвеличение лимита имплантов\n\nВаш организм становится выносливее. Максимальное число имплантов, которые вы можете поддерживать, становится равным 2.\n\nСредний патчфамильяр\n\nВаш патчфамильяр может стать Средним существом. Вы можете определить его характеристики, навыки, иммунитеты, сопротивления, чувства и действия самостоятельно или использовать подготовленные материалы Школы Клыков.\n\n- Длительность создания: 8 часов непрерывного процесса.\n- Стоимость: смолы, реагенты и алхимические растворы на сумму 50 солнечных монет, а также ячейка заклинания 3-го уровня.\n- КД: 13 + ваш модификатор Интеллекта.\n- Хиты: 5 + пятикратный ваш уровень волшебника.\n- Скорость: 30 фт.\n\nИджра\n\nКинжал Иджра может быть костным, кристаллическим или хитиновым. По его поверхности проходят тонкие нити мифраса, похожие на красно-золотые прожилки, а рукоять обычно обтянута кожей.\n\nЭто не просто оружие, а скальпель, способный резать, сшивать и сращивать плоть и кости. Иджра может использоваться как магическая фокусировка."
        },
        {
          "name": "Переплетение",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Как действие вы можете провести краткий ритуал, воткнув кинжал Иджра в недавно погибшее существо, умершее не более 1 минуты назад и находящееся в пределах 5 футов от вас. Существо должно быть Маленького, Среднего или Большого размера.\n\nСовершите проверку Интеллекта (Магия).\n\nСл проверки = 8 + модификатор Телосложения цели.\n\nПри успехе вы превращаете существо в иную форму по нисходящей цепочке:\n\n| Исходная форма | Новая форма |\n|---|---|\n| Гуманоид | Зверь |\n| Зверь | Монстр |\n| Монстр | Аберрация |\n| Аберрация | Гуманоид |\n\nПри провале трансмутация дестабилизируется. Вы, цель и все существа в 5 футах от цели получаете 2к6 некротического урона, а цель остается в исходной форме.\n\nРезультат действия кинжала не столь чист, как у заклинания превращение: у существа сохраняются уродливые костные наросты, сросшиеся органы или щупальца.\n\nБольшой патчфамильяр\n\nВаш патчфамильяр может стать Большим существом. Вы можете определить его характеристики, навыки, иммунитеты, сопротивления, чувства и действия самостоятельно или использовать подготовленные материалы Школы Клыков.\n\n- Длительность создания: 8 часов непрерывного процесса.\n- Стоимость: смолы, реагенты и алхимические растворы на сумму 100 солнечных монет, а также ячейка заклинания 5-го уровня.\n- КД: 16 + ваш модификатор Интеллекта.\n- Хиты: 5 + десятикратный ваш уровень волшебника.\n- Скорость: 30 фт.\n\nУлучшенный лимит имплантов\n\nВаш организм становится еще выносливее. Максимальное число имплантов, которые вы можете поддерживать, становится равным 3."
        },
        {
          "name": "Совершенное слияние",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Как действие вы можете вызвать чудовищный скачок роста костной и мышечной ткани. Ваш патчфамильяр перестает существовать как отдельное существо и растворяется в вашем теле.\n\nВы обретаете форму Слияния на 10 минут или пока не прекратите ее бонусным действием. Это состояние требует концентрации, как если бы вы концентрировались на заклинании.\n\nВы можете использовать Слияние 1 раз и восстанавливаете это использование после продолжительного отдыха.\n\nЭффекты Слияния\n\nПока вы находитесь в этой форме, вы получаете следующие преимущества:\n\n- Единый организм. Ваши текущие хиты и текущие хиты патчфамильяра складываются. Все импланты вживляются в ваш организм моментально и без проверок.\n- Усиление телесной оболочки. Ваш КД становится 18. Кроме того, выберите сопротивление к одному типу урона: дробящий, колющий или рубящий урон от немагического оружия. Кожа и кости вокруг имплантов покрываются хитиновыми, костяными или кристаллическими наростами.\n- Магическая реактивация имплантов. Если какой-либо ваш имплант имеет ограниченное число применений или зарядов, вы можете один раз повторно активировать уже исчерпанную способность импланта без расхода его заряда.\n- Усиленная регенерация. В начале каждого своего хода, кроме хода, в котором ваши хиты опустились до 0, вы восстанавливаете хиты в количестве, равном вашему модификатору Интеллекта, минимум 1.\n- Звериная Искра. Когда вы накладываете заклинание, наносящее урон зверю, монстру или аберрации, вы можете добавить к одному броску урона 1к12 + ваш модификатор Интеллекта. Тип этого дополнительного урона должен соответствовать вашему основному импланту, например огненный или ядовитый.\n\nЦена Слияния\n\nКогда 10 минут истекают или ваша концентрация прерывается, Слияние заканчивается. Совершите спасбросок Телосложения.\n\nСл спасброска = 8 + ваш модификатор Телосложения + ваш бонус мастерства + количество ваших имплантов.\n\nПосле окончания Слияния патчфамильяр отделяется от вашего тела в виде гигантской массы мышц и костей.\n\n- Успех. Вы ощущаете крайнюю усталость, но не получаете серьезных последствий.\n- Провал. Ваша скорость уменьшается вдвое, вы не можете накладывать заклинания с вербальным компонентом и совершаете проверки концентрации с помехой в течение 1к4 дней. Это отражает перегрузку организма, пережившего слишком резкое изменение."
        }
      ]
    },
    {
      "id": "волшебник-9eazl7",
      "name": "Школа Костей",
      "shortName": "Школа Костей",
      "source": "TKK",
      "sourceFullName": "The Threads of TKK",
      "level": "2-й уровень",
      "type": "Магическая традиция",
      "summary": "Школа черепов, некромантов, ведьм и адептов темных учений - так их называют остальные. Однако медресе Костей является лидером и основоположником современной медицины на Даскаре. Они используют Линии Силы, чтобы экспериментировать, зачаровывать и сращивать тела, делая их сильнее и долговечнее.",
      "intro": [
        "Школа черепов, некромантов, ведьм и адептов темных учений - так их называют остальные. Однако медресе Костей является лидером и основоположником современной медицины на Даскаре. Они используют Линии Силы, чтобы экспериментировать, зачаровывать и сращивать тела, делая их сильнее и долговечнее."
      ],
      "features": [
        {
          "name": "Знание тела",
          "level": "2-й уровень",
          "rank": 2,
          "text": "На 2-м уровне вы лучше понимаете внутреннее строение тел существ, вы получаете владение навыком Медицина и удваиваете бонус умений при его проверках.\n\nМанипуляция костями и плотью\n\nКогда вы выбираете эту школу на 2-м уровне, вы учитесь управлять костями и плотью в небольшой области от вас. Вы получаете следующие преимущества:\n\nУкрепить кости. Когда Вы используете заклинание Доспехи Мага, Вы можете изменить его так, чтобы во время его действия КБ существа стал равен 10+ИНТ+ЛОВ и скорость существа понизилась на 10 фт.\n\nВырвать кости. Когда согласное существо, которое Вы можете видеть, в пределах 60 фт. от вас проваливает спасбросок, Вы можете реакцией помочь ему. Существо может потратить кость здоровья, получая урон в размере результата броска, получая бонус +1 к спасброску за каждую потраченную таким образом кость здоровья.\n\nСращивание плоти. Когда Вы завершаете длительный отдых, вы можете срастить потерянные конечности согласного живого существа обратно с его телом, при этом вы можете использовать совершенно другие части тел существ, которые были частью живого существа, не являющегося нежитью или конструктом, не более 24 часов назад, в качестве замены конечности. Новая конечность функционирует как обычная часть тела.\n\nИзбыток плоти. Вы можете поделиться своей плотью и костями с согласными существами. Когда Вы завершаете продолжительный отдых, Вы отращиваете количество сгустков плоти, которые существуют в течение 24 часов, равное Вашему бонусу мастерства. Вы сами определяете внешний вид сгустков, будь то слизнеобразные куски мяса, или миниатюрные куски костей, напоминающие зуб. Вы можете передавать сгустки плоти другим существам или использовать их сами. Пока у существа есть в наличии Ваш сгусток плоти, оно получает следующие преимущества:\n\n- Вы можете телепатически общаться с этим существом.\n\n- Вы можете использовать заклинание “Щит” на этом существе без траты ячеек заклинаний, когда Вы видите, как по этому существу попадает атака. Для этого оно должно быть не дальше 60 фт. от вас. После этого сгусток плоти иссыхает и теряет свои свойства.\n\n- Вы также можете использовать свое действие, чтобы восстановить одному существу, у которого есть сгусток плоти, 2к8+ИНТ очков здоровья, либо снять с него состояние “Схвачен”, “Опутан”, “Отравлен”, “Ослеплен” или “Оглох”. При этом плоть вживляется в тело существа и теряет свои свойства."
        },
        {
          "name": "Мастерство плоти",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Когда вы выбираете эту школу на 2-м уровне, золото и время, которое вы тратите на копирование заклинаний, одним из эффектов которых является восстановление очков здоровья, получение временных очков здоровья или нанесение некротического урона в свою книгу заклинаний, уменьшаются вдвое."
        },
        {
          "name": "Воля Бочанги",
          "level": "6-й уровень",
          "rank": 6,
          "text": "На 6-м уровне вы учитесь контролировать и изменять анатомию своего тела. Когда Вы завершаете продолжительный отдых, Вы можете получить один из следующих эффектов, который длится до завершения следующего продолжительного отдыха:\n\nПриятный собеседник. Вы отращиваете где угодно на своем теле вторую голову. Она может быть как и снаружи, так и скрыта внутри тела. Пока у Вас две головы, Вы получаете преимущество на спасброски Интеллекта, а также можете добавлять удвоенный бонус мастерства к проверкам Расследования, Магии, Истории, Природы и Религии. Если Вам отрубят одну из голов, Вы теряете преимущества данной способности, но не умираете.\n\nПолые кости. Ваши кости становятся легкими и пористыми. Вы получаете скорость лазания, равную Вашей скорости ходьбы, можете ходить по воде (но в конце каждого своего хода всплываете к поверхности на 10 фт., если погрузитесь под воду), и не получаете урона от падения с любой высоты.\n\nМягкая плоть. Вы меняете свое лицо и любые приметы. Вы не можете таким образом идеально скопировать внешность другого существа, но можете изменить свой цвет глаз, кожи, волос, рост, пол и голос. Вы можете стать существом маленького или среднего размера. Вы можете принимать одинаковые формы или придумать новую каждый раз, когда используете эту способность.\n\nВторое сердце. Вы выращиваете в своем теле дополнительное количество сердец, равное Вашему бонусу Мастерства. Вы получаете временные очки здоровья в количестве, равном пятикратному значению Вашего бонуса мастерства. Пока у Вас есть не меньше двух сердец, Вы получаете преимущество на спасброски Телосложения. Если Вы проваливаете спасбросок Телосложения, Вы можете использовать свою реакцию, чтобы пожертвовать одним своим сердцем и преуспеть в нем. Таким образом Вы можете использовать и свое основное сердце."
        },
        {
          "name": "Слуга из костей",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Начиная с 10-ого уровня, Вы можете попытаться взять контроль над чужой плотью. Вы можете действием коснуться существа, у которого есть плоть или кости. Существо должно преуспеть в спасброске Телосложения, иначе оно станет очарованным Вами на 1 минуту.\n\nПока Вы касаетесь его, существо очаровано, и Вы обладаете телепатической связью с ним. При помощи этой связи Вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и оно должно будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя.\n\nВы можете действием захватить полный контроль над целью. До конца Вашего следующего хода существо совершает только выбранные Вами действия, и не делает ничего, что Вы ему не позволяете. В это время Вы можете заставлять существо совершать реакции, но при этом Вы тратите и свою реакцию тоже.\n\nКаждый раз, когда цель получает урон, она совершает новый спасбросок Телосложения от этого эффекта. В случае успеха эффект заканчивается.\n\nЕсли у Вас есть неиспользованные сгустки плоти, Вы можете вместе с первоначальным касанием прикрепить к существу сгусток плоти, если Вы успешно применили эту способность. В этом случае Вам больше не надо касаться существа, чтобы контролировать его. По окончанию действия этой способности сгусток иссыхает и теряет свои свойства."
        },
        {
          "name": "Повелитель костей",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Начиная с 14-ого уровня, когда Вы умираете, все сгустки плоти, которые Вы держали при себе, иссыхают и теряют свои свойства. Если на этот момент у дружественных Вам существ есть активные сгустки плоти, они остаются у них до тех пор, пока существа не совершат длительный отдых. При завершении длительного отдыха Ваша душа переносится в сгусток плоти (Вы сами выбираете, какой, если их несколько) при условии, что она свободна и хочет вернуться, и из сгустка плоти формируется Ваше новое тело. Оно физически идентично оригиналу и обладает той же индивидуальностью, воспоминаниями и умениями, но у него нет снаряжения оригинала. Тело исходного существа, если оно ещё существует, остаётся инертным, и его впоследствии нельзя оживить, так как душа обитает в другом месте."
        }
      ]
    },
    {
      "id": "волшебник-gr6z8r",
      "name": "Школа Миража",
      "shortName": "Школа Миража",
      "source": "TST",
      "sourceFullName": "The Threads of Stekly",
      "level": "2-й уровень",
      "type": "Магическая традиция",
      "summary": "Волшебники Школы Миража живут в тени: подпольные кельи, подземные комнаты и скрытые медресе. Они вплетают узлы-заклинания прямо в одежду и тренируют подвижность, обманы и галлюцинации. Их считают безумцами — а они изучают тёмную сущность мира.",
      "intro": [
        "Волшебники Школы Миража живут в тени: подпольные кельи, подземные комнаты и скрытые медресе. Они вплетают узлы-заклинания прямо в одежду и тренируют подвижность, обманы и галлюцинации. Их считают безумцами — а они изучают тёмную сущность мира."
      ],
      "features": [
        {
          "name": "Особенности школы",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Узлы и адаптированность (2-й ур.)\nВаш взгляд свыкается с темнотой. Вы получаете тёмное зрение 30 фт. Если у вас уже есть тёмное зрение, увеличьте его дальность на 30 фт.\n\nСекреты знаний (2-й ур.)\nВы научились подкрашивать плетение магии.\n\n- Перекраска урона. Когда вы накладываете заклинание через ячейку, которое наносит урон кислотой, огнём, силовым полем, излучением, громом, некротической энергией, холодом или молнией, вы можете заменить один из этих типов урона на любой другой из списка выше.\n- Смена испытания. Когда вы накладываете заклинание через ячейку, требующее спасбросок, вы можете заменить проверяемую характеристику цели на любую другую (Сила, Ловкость, Телосложение, Интеллект, Мудрость, Харизма). Использовав этот эффект, вы не можете использовать его снова, пока не завершите короткий или продолжительный отдых.\n\n⚙️ Формулировки совместимы с 5e: «гром» = thunder, «молния» = lightning.\n\nШаг Тени (6-й ур.)\nЕсли вы находитесь в области тусклого освещения или темноты, вы можете бонусным действием телепортироваться в свободное пространство в пределах 60 фт, которое видите и которое также находится в тусклом освещении или темноте.\nДо конца текущего хода ваши ближайшая атака по существу совершается с преимуществом.\n\nЕсли выбранная точка занята, телепортация не срабатывает. (Опционально, по решению Хранителя: вы появляетесь в ближайшей свободной клетке; существо в исходной точке совершает спасбросок Телосложения, при провале получает 2к6 урона силовым полем.)\n\nВы можете использовать Шаг Тени количество раз, равное вашему Бонусу мастерства; тратите все использования — восстановите после короткого или продолжительного отдыха.\n\nГениальная память (10-й ур.)\nБонусным действием вы можете заменить одно из подготовленных заклинаний на любое другое из вашей книги заклинаний (уровня, для которого у вас есть ячейки). Сделав это, вы не можете повторить до окончания короткого или продолжительного отдыха.\n\nСобственное заклинание (14-й ур.)\nВаше мастерство позволяет оформить уникальную формулу.\n\n- Совместно с Хранителем вы создаёте одно авторское заклинание до 5-го уровня школы на ваш выбор (часто — иллюзии/очарование/тьма). Оно становится заклинанием волшебника для вас, добавляется в книгу, всегда считается подготовленным и может быть наложено 1 раз без ячейки за длительный отдых.\n- Также вы можете накладывать его с обычными ячейками (если они есть).\n\n💡 Подсказка для дизайна: держите мощь ближе к эталонам 5-го круга (*mislead, wall of force, synaptic static, seeming*). Избегайте постоянных безконцентрационных эффектов «и рыба, и мясо»."
        }
      ]
    },
    {
      "id": "волшебник-frb0k2",
      "name": "Школа Пылающих Песков",
      "shortName": "Школа Пылающих Песков",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "2-й уровень",
      "type": "Магическая традиция",
      "summary": "Волшебники, обучающиеся в Школе Пылающих Песков, изучают магию вовсе не в комфорте башен магических школ: они живут среди пылающих песков Даскара. Они никогда не расстаются со своими магическими узлами, чаще всего вплетая их в свою одежду, чтобы не забыть заклинания, которые у них есть. Школа Пылающих Песков учит подвижности и использует силы пустыни, галлюц",
      "intro": [
        "Волшебники, обучающиеся в Школе Пылающих Песков, изучают магию вовсе не в комфорте башен магических школ: они живут среди пылающих песков Даскара. Они никогда не расстаются со своими магическими узлами, чаще всего вплетая их в свою одежду, чтобы не забыть заклинания, которые у них есть. Школа Пылающих Песков учит подвижности и использует силы пустыни, галлюцинации и пылающие ветра.",
        "Медресе школы Пылающих Песков можно найти во всех пустынях Даскара, но они всегда в движении, так что никто с уверенностью не может предугадать, где они могут появиться в следующий момент. Много мифов, распространенных даже в традиционных школах магии, рассказывают о великих странствующих медресе Пылающего Песка."
      ],
      "features": [
        {
          "name": "Мерцающие Пески",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со 2-го уровня, когда враждебное существо, которое вы видите в пределах 60 фт. от вас, атакует вас и не попадает, вы можете реакцией заставить его сделать бросок на урон. Этот урон получит атакующее вас существо, а не вы. Вы можете использовать эту способность количество раз, равное вашему модификатору Интеллекта. Затем вы вновь сможете использовать её после длительного отдыха."
        },
        {
          "name": "Пылающий Мираж",
          "level": "2-й уровень",
          "rank": 2,
          "text": "На 2-м уровне вы научитесь сплетать свою магию так, чтобы маскировать себя под ярким солнцем пустынь. Вы получаете преимущество к проверкам Скрытности в дневное время.\n\nРодство с огнем\n\nКогда вы выбираете эту школу на 2-м уровне, золото и время, которое вы тратите на копирование заклинаний, одним из эффектов которых является нанесение урона огнём, поиск чего-либо или мгновенное перемещение, уменьшаются вдвое."
        },
        {
          "name": "Пустынный Шаг",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6-го уровня, вы можете ненадолго стать вихрем пламени количество раз, равное вашему модификатору Интеллекта. Вы можете использовать эту способность одним из следующих способов:\n\n- Вы можете использовать свое действие, чтобы немедленно переместиться в любом направлении на дистанцию, равную вашей скорости ходьбы. Это перемещение не вызывает никаких внеочередных атак, и вы можете перемещаться сквозь любое существо так, как будто это обычная местность. Если вы проходите сквозь существо, то оно должно пройти испытание Телосложения, при провале оно получает огненный урон в размере 2к6 Кости Нитей Волшебника и считается охваченным огнем, получая 1к6 Кости Нитей огненного урона в конце своего хода. При успешном прохождении испытания существо получает половину урона и не воспламеняется. Первоначальный урон от этой способности возрастает до 3к6 Кости Нитей на 5-ом уровне, до 4к6 Кости Нитей на 11-ом уровне и до 5к6 Костей нити на 17ом уровне.\n\n- Вы можете использовать свое бонусное действие, чтобы немедленно переместиться в любом направлении на дистанцию, равную вашей скорости ходьбы. Это перемещение не вызывает никаких внеочередных атак, и вы можете перемещаться сквозь любое существо так, как будто это обычная местность.\n\nЕсли вы заканчиваете свой ход внутри существа, то вы оба получаете 2к6 силового урона, а также вас выталкивает из существа в случайном направлении на ближайшее свободное место в пределах 30 фт."
        },
        {
          "name": "Разрушающее Пламя",
          "level": "10-й уровень",
          "rank": 10,
          "text": "После достижения 10-го уровня каждый раз, когда вы наносите своим заклинанием урон огнём, вы можете добавлять свой модификатор Интеллекта к урону.\n\nЕсли вы используете заклинание, которое наносит не огненный урон, вы можете изменить один тип урона на огненный в момент произнесения заклинания. Вы можете использовать эту способность дважды до совершения длительного отдыха."
        },
        {
          "name": "Обожжённые Узлы",
          "level": "14-й уровень",
          "rank": 14,
          "text": "На 14-м уровне каждый раз, когда вы используете Мерцающие Пески, вы можете вместо обычного использования за счет ответного действия сотворить в совершившее по вам атаку существо заклинание, которое имеет время сотворения 1 действие и целью которого может быть только одно существо. Вы не можете использовать таким образом заклинание более чем 5-го уровня."
        }
      ]
    },
    {
      "id": "волшебник-1b2iwfc",
      "name": "Школа Снов",
      "shortName": "Школа Снов",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "2-й уровень",
      "type": "Магическая традиция",
      "summary": "Медресе школы снов - это одна из утерянных раньше школ, чьи умения позволяли погружаться в мир Чокку, буквально ныряя в чужие сны и вылавливая из них тайны. Данная медресе могла блуждать по миру снов долгие годы, при этом их физические тела оставались целыми и не нуждались в еде и воде, что конечно делало их чрезвычайно уязвимыми, но жажда знаний и путешеств",
      "intro": [
        "Медресе школы снов - это одна из утерянных раньше школ, чьи умения позволяли погружаться в мир Чокку, буквально ныряя в чужие сны и вылавливая из них тайны. Данная медресе могла блуждать по миру снов долгие годы, при этом их физические тела оставались целыми и не нуждались в еде и воде, что конечно делало их чрезвычайно уязвимыми, но жажда знаний и путешествий по грезам была куда выше того риска, которому они подвергались.",
        "Медресе снов учатся друг у друга, перенимая знания во сне, ведь сон - это способ вспомнить то, что было забыто века назад. Естественно, среди медресе снов большое количество Самагхи, как тех, кто с рождения был связан с погружением в сон, но даже так школу снов редко где можно встретить. Чаще всего они служат особым личностям, поскольку являются одними из лучших в добыче тайн, которые никто не хочет рассказывать."
      ],
      "features": [
        {
          "name": "Бодрость сноходца",
          "level": "2-й уровень",
          "rank": 2,
          "text": "На 2 уровне вы тренируете свое тело, постигая древние практики бодрствования. Пока вы находитесь в состоянии “Без сознания”, вы можете ощущать мир вокруг себя любыми доступными вам чувствами, кроме зрения, и вас нельзя застать врасплох. В этом состоянии Вы также получаете устойчивость ко всему урону. Когда вы получаете состояние “без сознания”, вы можете не выпускать из рук то, что держали, и можете находится в этом состоянии стоя, если у вас больше 0 очков здоровья.\n\nВ свой ход вы можете использовать бонусное действие, чтобы призвать в пределах 10 фт. от себя в свободном месте, которое вы видите, свою призрачную копию. Частью этого бонусного действия и бонусным действием в последующих ходах вы можете переместить одну или несколько копий в любом направлении на значение, равное вашей скорости. Вы должны видеть конечную точку перемещения. Копия - объект, который занимает место, не может проходить сквозь объекты и существ, но в остальном она нематериальна и неуязвима. Она обладает теми же чувствами, что и вы. До совершения продолжительного отдыха вы можете призвать копию количество раз, равное вашему модификатору Интеллекта. Каждая копия существует 1 минуту с момента ее создания. Вы можете использовать свое бонусное действие, чтобы уничтожить любое количество существующих в данный момент копий.\n\nПока у вас есть хотя бы одна копия, вы можете использовать свое действие, чтобы повлиять на одну из них отдельно или несколько из них сразу следующим образом:\n\nКошмар. Копия принимает вид худшего кошмара существ вокруг нее. Все существа по вашему выбору в пределах 10 фт. от копии, которые могут видеть ее, должны совершить спасбросок Мудрости против вашей СЛ заклинаний, или стать испуганными копией, пока они находятся в пределах 20 фт. от нее.\n\nНавязчивое видение. Копия становится материальной, ее характеристики равны вашим, но у нее 1 очко здоровья и она добавляет ваш БМ к своему КБ. Когда существо приближается к копии на расстояние 5 фт., вы можете использовать вашу реакцию, чтобы совершить из области копии атаку заклинанием ближнего боя. Если атака попадает, скорость существа становится равной 0 до конца ее хода. Вы также можете совершить такую атаку, используя свою реакцию, когда существо покидает область досягаемости копии.\n\nВещий сон. Копия становится невидимой и может проходить сквозь существ. Вы ощущаете и видите все, что ощущает и видит ваша копия. Пока копия невидима, вы можете использовать свое действие, чтобы уничтожить копию и переместиться на ее место."
        },
        {
          "name": "Сонливость",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Когда вы выбираете эту школу на 2-м уровне, золото и время, которое вы тратите на копирование заклинаний, одним из эффектов которых является сон, паралич или чтение мыслей в свою книгу заклинаний, уменьшаются вдвое."
        },
        {
          "name": "Перекресток снов",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6 уровня вы можете заставить соприкоснуться материальный план и план снов. Действием выберите точку в пределах 120 фт., которую вы видите. На 1 минуту вокруг этой точки возникает перекресток снов в сфере радиусом 15 фт. Если вы используете эту способность снова, то предыдущий перекресток снов закрывается и перестает функционировать. До завершения продолжительного отдыха вы можете открыть перекресток снов количество раз, равное вашему модификатору интеллекта. Все существа по вашему выбору, начинающие ход в этой сфере, или первый раз в свой ход входящие в ее область действия, должны пройти спасбросок Мудрости против вашей СЛ заклинаний, или стать Засыпающими до начала своего следующего хода.\n\nЗасыпающее существо не может добровольно покинуть зону перекрестка, а также совершает с помехой проверку спасбросков против ваших заклинаний."
        },
        {
          "name": "Кошмар наяву",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Начиная с 10 уровня, если вы находитесь в зоне перекрестка снов, вы можете добавить ваш БМ к вашему КБ и к урону заклинаниями. Дополнительно, находясь на перекрестке снов, вы восстанавливаете 10 очков здоровья в начале каждого своего хода, если у вас есть хотя бы 1 очков здоровья. Когда вы открываете перекресток снов, вы можете выбрать количество существ, которых вы видите, в пределах 120 фт. от вас, равное вашему модификатору Интеллекта, которые не могут добровольно войти в зону действия этого перекрестка снов, если не преуспеют в спасброске Мудрости против вашей СЛ заклинаний."
        },
        {
          "name": "Сноходец",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Начиная с 14-ого уровня, пока вы спите, вы не стареете, вам не нужно есть и дышать. Если вы пожелаете того, вы можете стать неотличимым от мертвеца. Только проверка Медицины со СЛ, равной вашей Сл заклинаний, может определить, что вы живы.\n\nВремя существования ваших копий способности Бодрость Сноходца становится равной 1 часу. Если одновременно существует как минимум 3 копии, действием вы можете выбрать одну из копий и на ее месте появляется Пожиратель снов, остальные копии уничтожаются. Если Пожиратель снов появляется на Перекрестке снов, он ходит сразу после вас, в ином случае необходимо совершить бросок инициативы. Пожиратель выполняет все ваши телепатические команды без исключения."
        }
      ]
    },
    {
      "id": "волшебник-eu98n5",
      "name": "Школа Тысячеликих",
      "shortName": "Школа Тысячеликих",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "2-й уровень",
      "type": "Магическая традиция",
      "summary": "Никто не в силах остановить медресе данной школы в поиске и добыче знаний. Одни из самых скрытных школ магии, скрывающая свой истинный облик за одним лицом, они считаются лучшими в поиске тайных знаний, ведь их учение предполагает возможность вычислять и вырывать тайны существ из их разума. Тысячеликие - мастера пыток и наказаний тех, кто пренебрегает даром ",
      "intro": [
        "Никто не в силах остановить медресе данной школы в поиске и добыче знаний. Одни из самых скрытных школ магии, скрывающая свой истинный облик за одним лицом, они считаются лучшими в поиске тайных знаний, ведь их учение предполагает возможность вычислять и вырывать тайны существ из их разума. Тысячеликие - мастера пыток и наказаний тех, кто пренебрегает даром знаний или обманывает с помощью них. Особую ненависть тысячеликие медрес питают к предателям знаний, тех кто пренебрег знаниями ради своего спасения. Способные выжечь даже самый стойкий разум, они ценятся по всему Даскару, но\nзаслужить их расположение, а уж тем более найти их представителей, одна из самых тяжелых задач."
      ],
      "features": [
        {
          "name": "Безликий",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со 2-ого уровня, при завершении короткого или продолжительного отдыха Вы можете изменить свою внешность. Вы изменяете свое тело аналогично заклинанию “Маскировка”, однако все изменения реальны и выдерживают проверку при физическом контакте. Таким образом Вы не можете изменить одежду или снаряжение. Если Вы пытаетесь выдать себя за другого человека, знакомые с ним люди могут рассмотреть мелкие неточности в Вашем облике, совершив успешную проверку Расследования со СЛ Ваших заклинаний."
        },
        {
          "name": "Видимые чернила",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Когда вы выбираете эту школу на 2-м уровне, золото и время, которое вы тратите на копирование заклинаний, одним из эффектов которых является создание иллюзорного изображения, призыв или гадание, в свою книгу заклинаний уменьшаются вдвое."
        },
        {
          "name": "Все на одно лицо",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со второго уровня Вы можете выбрать количество существ, равное Вашему бонусу мастерства, которых Вы видите, в пределах 60 фт. от себя. Одно или более из этих существ по Вашему выбору получают эффект заклинания “Маскировка”. Вы можете комбинировать образы как угодно, однако это должны быть образы существ, которых Вы выбрали при этом использовании этой способности. Враждебные цели, и цели, которые не знают, что на них влияет эта способность, совершают спасбросок Харизмы против Вашей СЛ заклинаний. При успехе они избегают эффекта. Применение этой способности не требует голосовых компонентов и цель не осознает, что на нее воздействовали каким-либо образом ни при успехе, ни при провале. Действием Вы можете окончить действие данного эффекта на одной или нескольких целях.\n\nДо совершения продолжительного отдыха Вы можете применить эту способность количество раз, равное Вашему бонусу мастерства.\n\nЕсли Вы используете на себя заклинание “Маскировка”, его длительность составляет 8 часов."
        },
        {
          "name": "Проницательный взгляд",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со 2-ого уровня, когда существо, которое Вы видите, впервые проваливает спасбросок против Ваших заклинаний и способностей, Вы навсегда запоминаете в мельчайших подробностях его внешний вид, голос, и манеру движения. Если цель успешно совершила спасбросок она получает иммунитет к Проницательному взгляду на следующие 24 часа."
        },
        {
          "name": "Мастер иллюзий",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6-ого уровня Вы изучаете заклинание “Зеркальные отражения” и можете использовать его без подготовки. Более того, Вы можете взять прямой контроль над Вашими копиями. Пока заклинание активно, Вы можете в свой ход передвинуть одну или несколько копий на расстояние вплоть до Вашей скорости (действие не требуется). Когда Вы используете заклинания, Вы можете использовать их из точки, где находятся ваши копии, как если бы Вы находились там. Если копия отдаляется от вас более, чем на 5 фт., Вы не учитываете ее при подсчете количества имеющихся у Вас копий, когда по Вам совершается атака."
        },
        {
          "name": "Муки разума",
          "level": "6-й уровень",
          "rank": 6,
          "text": "На 6 уровне Вы изучаете заклинание “Обнаружение мыслей” и можете использовать его без подготовки и траты ячеек заклинаний количество раз, равное Вашему модификатору интеллекта."
        },
        {
          "name": "Тайны линий силы",
          "level": "10-й уровень",
          "rank": 10,
          "text": "На 10 уровне ваше учение позволяет вам нарушать правила медрес и нырять в тайны сияния Ильбеша, постигая тайны линий сил.\n\nКогда Вы видите, как в пределах 150 фт. от вас используется заклинание, Вы можете в течение одной минуты один раз произнести это заклинание, если у Вас есть подходящая ячейка заклинаний, игнорируя все остальные требования."
        },
        {
          "name": "Многоликий",
          "level": "14-й уровень",
          "rank": 14,
          "text": "На 14 уровне вы учитесь разделять свою личность на бесчисленное количество\n\nкопий. Когда Вы завершаете длительный отдых, Вы можете создать идеальную копию себя, обладающую той же индивидуальностью, воспоминаниями и умениями (кроме возможности создавать свои копии), но без снаряжения оригинала. Вы можете вложить в нее количество очков здоровья до максимума в размере, равном Вашему бонусу мастерства, умноженному на 5. Ваш максимум очков здоровья падает на то количество, которое Вы вкладываете в копию до тех пор, пока копия существует. Если Вы умираете, Вы выбираете одну из копий. Ее максимум очков здоровья увеличивается на максимум Ваших очков здоровья в момент Вашей смерти, не учитывая негативные эффекты, которые понижали Ваш максимум очков здоровья. Эта копия также получает возможность создавать копии себя. Одновременно Вы можете иметь количество копий, равное Вашему бонусу мастерства. Вы полностью контролируете действия Ваших копий. Вы и Ваши копии могут использовать действие, чтобы коснуться разума остальных и получить все знания и информацию, доступные им, если они не защищены от магии прорицания. Вы и Ваши копии используете общий запас ячеек заклинаний и использования способностей. Ваши копии ходят сразу после Вас в порядке инициативы. Если Вы или Ваши копии находятся в пределах 300 фт. друг от друга, их разумы переплетаются и они считаются одним существом при использовании заклинаний и поддержания концентрации. Когда Вы или одна из Ваших копий умираете, все остальные становятся оглушенными до конца их следующего хода, если не защищены от магии прорицания."
        }
      ]
    }
  ],
  "Друид": [
    {
      "id": "друид-1qikl9a",
      "name": "Круг Звёзд",
      "shortName": "Круг Звёзд",
      "source": "TVV",
      "sourceFullName": "The Threads of Vit-Vit",
      "level": "2-й уровень",
      "type": "Круг друида",
      "summary": "| |\n|---|\n|\"Что такое звезды, дядюшка Алтун?\" — спросил маленький худдулин, прищурившись, чтобы разглядеть мерцающие точки в ночном небе. \"Звезды, мой юный друг, это сияющие огни, которые горят в ночи,\" — ответил друид, бросив взгляд на небосвод. \"Они там, чтобы направлять нас в темное время и хранить мудрость наших предков.\" \"Но откуда они взялись?\" — спрос",
      "intro": [
        "| |\n|---|\n|\"Что такое звезды, дядюшка Алтун?\" — спросил маленький худдулин, прищурившись, чтобы разглядеть мерцающие точки в ночном небе. \"Звезды, мой юный друг, это сияющие огни, которые горят в ночи,\" — ответил друид, бросив взгляд на небосвод. \"Они там, чтобы направлять нас в темное время и хранить мудрость наших предков.\" \"Но откуда они взялись?\" — спросила еще одна худдулинка, держа за руку свою младшую сестру. \"Есть много легенд,\" — начал Алтун, усмехнувшись. \"Одна из них гласит, что звезды — это души древних воинов, которые поднялись в небеса после долгих битв, чтобы освещать нам путь.\" \"Правда?\" — воскликнул худдулин, широко раскрыв глаза. \"А они нас видят?\" - в старом аюле среди степей Хурхона|",
        "В мире Эноа звезды всегда были чем-то большим, чем просто мерцающие точки на небе. Они представляли собой символы силы, мудрости и судьбы, олицетворяя аспекты божественной воли Улунгуров. Так возник Круг звезд — сообщество друидов, которые черпают свою силу из созвездий, связанных с древними легендами и традициями. Круг звезд имеет глубокие корни мира Эноа. В отличие от других друидов, которые сосредотачиваются на земле, лесах и диких животных."
      ],
      "features": [
        {
          "name": "Северное небо",
          "level": "2-й уровень",
          "rank": 2,
          "text": "В древние времена, когда мир Эноа еще был молод и полон непокорённых тайн, на небосводе не было звёзд. Небо было тёмным и безмолвным, как непроглядная пучина. Тогда, из глубин, прибыли четыре светила, известные сейчас как Улунгуры, или Родившие свет. Их пришествие предрекло новую эру для всех на Эноа.\n\nМулунгур, старший и мудрейший из братьев, раскинул ветра и бури по всему небу, омывая мир своим могучим дыханием. Его гром и молнии ознаменовали начало времени перемен. Эос, самый младший и амбициозный, принёс свет и знание, но и его тень была тёмной, как сама бездна, из которой они пришли. Сумуг, хранитель жизни, даровал Эноа деревья, реки и всё, что зеленеет и цветёт под лучами звёзд. Ке’эль, ткач судеб, незаметно сплёл первые нити жизни и смерти, которые до сих пор ведут каждое существо по его пути.\n\nКогда Улунгуры впервые взглянули на пустое небо, они видели его как полотно, на котором можно создать нечто великолепное. С помощью своих уникальных дарований они призвали звёзды — каждая из них стала воплощением определенной силы или аспекта природы. Эти звёзды стали известны как северные, ибо они были призваны в холодное, величественное небо, простирающееся над миром Эноа.\n\nЗвёзды не были просто светилами; они стали живыми сущностями, каждая со своим характером и предназначением. Морнар, первая звезда, возникшая из сумерек, стал покровителем защиты и воина, его свет — это щит для всех, кто идёт под его знаком. Бихор, звезда изобилия и праздника, наполнила сердца смертных радостью и плодородием. Гендин, архитектор мира, подарил силу камня и металла, научив смертных строить и создавать. Ильбеш, владыка магии, разлил своё знание через искру мира. Среди них же, скромно и не менее значимо, сияет Эркер — звезда путешественников и хранитель историй\n\nС тех пор, как Северное небо наполнилось звёздами, оно стало зеркалом величия и мудрости Улунгуров. Эти звёзды направляют нас, учат и защищают, будучи связующим звеном между небесным и земным. Каждая ночь под этим звёздным пологом напоминает о великом даре, который дали нам Родившие свет, и о том бремени, которое мы несём, сохраняя их наследие.\n\nТакова история Северного неба Эноа, рассказанная мне старым друидом под кроной миндального дерева. И каждый раз, вглядываясь в звёздное небо, я чувствую, как древние легенды оживают в каждом мерцании звезды, в каждом порыве ветра.\n\nЗвёздная форма: Морнар, Первая Звезда\n\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Используя бонусное действие, вы можете потратить одно использование умения \"Дикий облик\" для принятия Звёздной Формы Морнара, вместо обычного облика Зверя. Если вы имеете наследие крови боросов, юанти, вирморожденных или звездную форму Лак’джана, вы не можете использовать данную форму.\n\nОписание формы: Когда друид круга звёзд принимает звёздную форму Морнара, его тело покрывается мерцающими символами защиты и силы. Эти символы, в виде древних рун и звёздных карт, излучают бледно-серебристый свет, напоминая мягкое свечение первой звезды, появляющейся на вечернем небе.\n\nНа предплечьях и плечах друида формируются изображения звёздного щита Морнара — сложного геометрического узора, который символизирует защиту и стойкость. Эти узоры словно вплетены в кожу друида невидимыми нитями космической энергии, подчёркивая его связь с небесным покровителем.\n\nГлаза друида светятся сумрачным светом, отражая глубину и мудрость Морнара, который смотрит на мир через века. Взгляд друида становится пронзительным и внушающим уважение, подчеркивая его роль как защитника и хранителя.\n\nКаждый раз, когда друид использует способности этой формы, вокруг него возникает аура защитного света, расширяющаяся и сокращающаяся, как дыхание ночи. Эта аура не только защищает, но и успокаивает, внося чувство безопасности в сердца тех, кто находится поблизости.\n\nТаким образом, звёздная форма Морнара делает друида живым символом ночной защиты, воплощением спокойствия и уверенности в предстоящих испытаниях.\n\nДлительность: 10 минут, прекращается ранее, если вы становитесь недееспособны, умираете или повторно используете форму.\n\nСпецифические преимущества формы:\n\n- Щит Колесницы: Сотканный из сияния и свечения северных звёзд, этот щит является даром Мулунгура Старшего света. При активации этой формы и как бонусное действие на последующие ходы, пока она активна, вы можете создать магический щит из звёздного света, который повышает ваш Класс Брони на +2 до начала вашего следующего хода.\n\n- Печать Иджинана: Печать символизирует Вечного Змея, который, по легендам, был способен обвить весь мир, защищая его от внешних угроз. Когда вы или союзник в пределах 30 футов от вас получаете урон, вы можете использовать свою реакцию, чтобы уменьшить этот урон на количество, равное 1к6 + ваш модификатор Мудрости, Эту особенность можно использовать количество раз, равное вашему модификатору Мудрости (минимум 1), восстанавливаемое после длительного отдыха.\n\n- Завет Первых: Несмотря на изгнание, Морнар не забыл о своих первых детях— это магическая способность, которая позволяет вызывающему её принимать форму, напоминающую колоссов, обретая их размеры и мощь. Эта форма увеличивает вас на один размер больше и повышает ваш Класс Брони на +2 до окончания звездной формы Морнара, символизируя наследие и власть первых созданий Морнара.\n\nВосстановление способности: Для восстановления формы вам необходимо провести длительный отдых, продолжительностью не менее 8 часов, на открытом воздухе. Во время этого отдыха вы должны находиться под открытым небом, что позволяет вам наблюдать за сумерками, чтобы вновь наладить связь с Морнаром. В это время вы медитируете и восстанавливаете свои духовные и магические силы. После завершения длительного отдыха, вы вновь обретаете возможность использовать Звёздную Форму Морнара.\n\nЗвёздная Форма: Бихор, Изобилие\n\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Как бонусное действие, вы тратите использование умения \"Дикий облик\", чтобы обрести форму Бихор, отказываясь от облика Зверя. Если вы имеете наследие крови человека или звездную форму Хадар, вам не доступна эта форма.\n\nОписание формы: Когда друид круга звёзд принимает звёздную форму Бихор, на его теле появляются волшебные знаки, которые символизируют плодородие и изобилие. Такие знаки представляют собой мерцающие золотые узоры, напоминающие виноградные лозы и спирали, извивающиеся и переплетающиеся по его коже. Эти узоры сверкают и пульсируют с каждым дыханием друида, как будто в них течёт живая сила природы.\n\nНа груди друида появляется символ Бихор — величественная чаша, излучающая золотистый свет. Эта чаша символизирует неиссякаемое изобилие и благосостояние, и именно из неё исходит сияние, окутывающее друида. Вокруг чаши возникают изображения виноградных гроздей и фиников, что добавляет к визуальному образу элементы богатства и плодородия.\n\nЭти магические символы не только украшают друида, но и служат источником его магических способностей, активируя энергию земли и природы вокруг него. Каждый раз, когда друид использует свои способности в этой форме, золотистые узоры ярко вспыхивают, подчеркивая мощь и великолепие звезды Бихор.\n\nСпособности формы действует на все наследия, кроме наследия из крови людей.\n\nДлительность: 10 минут, прекращается ранее в случае недееспособности, смерти или повторного использования.\n\nСпецифические преимущества формы:\n\n- Поток Сейи: Используя свою искру, вам позволено взять чуть больше из Сейи. Когда вы накладываете заклинание, которое тратит ячейку заклинания и восстанавливает хиты существа, вы или другое существо в пределах 30 футов от вас, можете восстановить хиты в количестве, равном 1к8 + ваш модификатор Мудрости.\n\n- Нить Мудрости: Вплетая свою золотистую нить в тонкие, но крепкие нити жизни самих живых существ, созданные Ке’эль. Проявляя уважение чья судьба определяется наследием их крови — здесь вы уступаете место неумолимым законам Ке’эля, великого ткача судеб. Пока эта форма активна, вы можете использовать бонусное действие, на одного союзника в пределах 30 футов. Союзник получает бонус к проверкам Мудрости равный вашему модификатору Мудрости до окончания вашего следующего хода. Эту особенность можно использовать количество раз, равное вашему модификатору Мудрости (минимум 1), восстанавливаемое после длительного отдыха.\n\n- Зерно Сумуг: С лёгким движением руки из ваших дланей выпадает маленькое зернышко, сверкающее золотистым светом. Как только зерно касается земли, из него бурно прорастает растительный покров. Один раз за длительность формы, вы можете использовать одно действие, благословляя землю вокруг себя в радиусе 30 футов, способствуя росту и восстановлению. Эта земля на 1 минуту, в течение которой любое существо, начинающее свой ход в этой области, получает лечение равное 1к4 + ваш модификатор Мудрости.\n\nВосстановление способности: Для восстановления формы вам необходимо провести длительный отдых. Этот ритуал длится 8 часов и включает в себя высаживание растений и очистку воды в естественной или искусственной водоеме. Начните с посадки семян, символизирующих обновление и рост, в землю, залитую святой водой, освящённой молитвами к Бихор. В процессе друид медитирует, сосредоточиваясь на изобилии и плодородии, вызывая благословение Бихор через жизненную силу природы. Этот акт питает землю и очищает воду, обновляя и восстанавливая вашу связь со звездной формой.\n\nЗвёздная Форма: Гендин, Строитель\n\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Как бонусное действие, вы можете использовать одно использование умения \"Дикий облик\" для трансформации в звёздную форму Гендина, отказываясь от традиционного облика Зверя. Если вы имеете наследие крови удриша, вам не доступна эта форма.\n\nОписание формы: В звёздной форме Гендина, тело друида окутывается сверкающими символами кузницы и мастерства. На его коже возникают узоры, напоминающие горящий уголь и раскалённый металл. Эти символы излучают тёплый оранжевый свет и переливаются всеми оттенками пламени, от золотистого до глубокого красного. На груди друида появляется древний символ Грана — изображение молота, окружённой пылающими углями и искрами, взлетающими в воздух\n\nМагические знаки на теле друида не только украшают его, но и являются источником его звёздной силы. Каждый раз, когда друид использует свои способности в этой форме, символы кузницы ярко вспыхивают, подчёркивая его связь с Гендином, владыкой огня и строительства. Переплетение магических линий на его теле напоминает о неукротимой силе создания, которую Гендин вкладывает в его великой кузнице.\n\nДлительность: 10 минут, завершается ранее при недееспособности, смерти или повторном использовании.\n\nСпецифические преимущества формы:\n\n- Искра Грана: Возникает из самого сердца кузницы Гендина, символизируя его могущество создавать и разрушать. Из ваших ладоней извергаются вихри пылающих искр, обвивающих ваши руки и взмывающих вверх, создавая спираль света и тепла при каждом вашем движении. В момент активации этой формы и впоследствии, вы получаете возможность использовать бонусное действие для совершения рукопашной атаки. При попадании цель получает дополнительный урон огнем в количестве, равном 1к8 + ваш модификатор Мудрости.\n\n- Чара творца: На вашей спине появляется символ Чары, величайшей наковальни Гендина. С каждым ударом Гендина, ваше тело раскаляется, подобно металлу. При активации этой формы, вы можете использовать действие, чтобы получить временные хиты, равные 2 уровням хитов за каждый уровень друида. Эту особенность можно использовать один раз за длительный отдых. Каждый ваш ход вам необходимо совершать спасбросок на Телосложение, начиная со сложности 8+Бонус Мастерства+Бонус Телосложения, которая увеличивается на 1 с каждым новым ходом. При провале бонус временных хитов пропадает.\n\n- Мастерство Создателя: Под воздействием звёздной формы Гендина, ваше тело и дух оттачивают умение выдерживать жар и напряжение самых тяжёлых условий работы. Получаете владение спасброска по Телосложению, а также проверки навыка Кузнечного дела, Каменщика проходят с преимуществом.\n\nВосстановление способности: Для восстановления формы вам необходимо провести длительный отдых отправившись на вершину, медитируя о природе создания и восстановления, чтобы восстановить связь с Гендином.\n\nЗвёздная Форма: Ильбеш, Звезда Магии\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Используя бонусное действие, вы тратите одно использование умения \"Дикий облик\" для вступления в звёздную форму Ильбеша, отказываясь от традиционного облика Зверя.\n\nОписание формы: Когда друид принимает звёздную форму Ильбеша, его тело окутывается множеством переплетённых узоров, каждый из которых представляет собой сложные геометрические паттерны из магических узлов. Эти узоры живы и постоянно движутся, создавая впечатление, что они живут собственной жизнью, переплетаясь и разворачиваясь в новые формы, исходя свет, который неустанно меняет свои оттенки от глубокого синего до яркого бирюзового, от мягкого фиолетового до золотистого.\n\nНа груди друида, в эпицентре всех магических линий, появляется символ спирали — ключевой знак Ильбеша. Этот символ не просто украшение, он функционирует как магический фокус, собирая все линии узлов, которые стремятся к нему и исходят из него. Спираль мерцает и пульсирует, отражая поток энергии, который усиливает магическую мощь друида. Подобно звездной воронке, спираль концентрирует и усиливает магические силы, позволяя друиду не только управлять ими с превосходной точностью, но и создавать мощные заклинания с невиданной глубиной магического воздействия. Этот символ служит напоминанием о бесконечной мудрости и мощи Ильбеша, звезды вечной магии.\n\nДлительность: 10 минут, заканчивается ранее при недееспособности, смерти или повторном использовании.\n\nСпецифические преимущества формы:\n\n- Узел Зверя: Расплетаются магические узлы, словно живые нити света, превращаясь в искру, которая пульсирует в руках. В момент активации этой формы и впоследствии, вы получаете возможность использовать бонусное действие для совершения дальнобойной атаки заклинанием, направляя магический узел в цель, находящуюся в пределах 60 футов от вас. При попадании цель получает дополнительный урон излучением в количестве, равном 1к8 + ваш модификатор Мудрости.\n\n- Презрение Ильбеша: Вихрь сложных магических символов и геометрических узлов, мешают фокусировке и разрушают магическое равновесие вокруг. При активации этой формы, друид излучает магическое воздействие, которое создает помеху на спасброски Телосложения для поддержания концентрации на заклинании для всех существ в радиусе 20 футов от него. Эта способность активна в течение времени действия звёздной формы Ильбеша и может быть использована один раз за длительный отдых.\n\n- Линия Силы: Вы направляете гнев Зверя Могущества на нарушителя. Когда кто-то использует магию для накладывания заклинания в радиусе 60 футов от вас, вы можете использовать свою реакцию, чтобы направить магическую энергию Ильбеша на этого заклинателя. Заклинатель должен пройти спасбросок от Ловкости против вашей постоянной сложности проверки (8+Бонус Мастерства+Бонус Мудрости), иначе он получает 1d8 урона излучением от, вызванного гневом Ильбеша.\n\nВосстановление способности: Для восстановления формы вам необходимо провести длительный отдых, продолжительностью не менее 8 часов, на открытом воздухе. Необходимо провести ритуал восстановления, во время которого вы отдаёте часть вашей магической энергии. Этот ритуал включает в себя затраты половины всех ваших магических ячеек, округляя значение в большую сторону, и продолжается в течение 1 часа под открытым небом. Во время ритуала вы погружаетесь в глубокую медитацию, обращаясь к звезде Ильбеша восставить связь.\n\nЗвёздная Форма: Эркер, Путник\n\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Используя бонусное действие, вы тратите одно использование умения \"Дикий облик\" для принятия звёздной формы Эркера, отказываясь от облика Зверя.\n\nОписание формы: В звездной форме Эркера, ваше тело увито надписями на разных языках, включая слова на вету, боросов, аджаидов, даскарском, языке лабиринта, языке удришей и худдулинов. Эти надписи формируют изображение сложных узлов и клинописи Марака, составленных из мифов, легенд и приключений, древних как сам мир. Они переплетаются и меняются, создавая непрерывное повествование о путешествиях и открытиях, оставаясь вечным источником вдохновения.\n\nНа вашем теле постоянно возникают и исчезают старые и новые рассказы, словно светящиеся письмена на страницах великой книги времени. Они переплетаются и переписываются снова и снова, отображая богатство мудрости и знаний, накопленных веками.\n\nТатуировки на ваших руках и ногах представляют собой узоры и символы, унаследованные от традиций аджаидов, символизируя вашу связь с древней мудростью и путешествиями. На вашей груди ярко выделяется символ посоха, напоминая о вашем поклонении Эркеру и вашем рвении исследовать мир и его тайны.\n\nДлительность: 10 минут, заканчивается раньше при недееспособности, смерти или повторном использовании.\n\nСпецифические преимущества формы:\n\n- Узел Грума: История мира записанная в свете звезды, отражается на его узле. Узлы и клинописи на теле друида начинают медленно перемещаться и перестраиваться, образуя слова и предложения на коже. Слова и символы, составляющие запись, являются отражением древних знаний и мудрости, пережившей века и хранящейся в памяти Даскара. Чтобы прочитать основные записи вам требуется пройти эту проверку сложности 8+Бонус Мастерства + Бонус Мудрости против вашей проверки Традиций. Пройдя проверку, вы можете обратиться к прошлому и традициям, давая друиду возможность отвечать на вопросы и восстанавливать знания, заложенные традициями мира.Эту особенность можно использовать один раз за длительный отдых.\n\n- Проводник: Ведущий сквозь зыбучие пески времени и туманные тропы миров, освещает путь благословенных путешественников своим светом. На коже возникают звездные узоры, причудливо сплетенные и сверкающие ярким светом, словно отражая таинственное свечение ночного неба.Эти звездные узоры, устремленные в бескрайние просторы, как будто олицетворяют саму суть - вечного путника среди звезд, они позволяют ориентироваться и указывают путь через темные и неизведанные уголки мира. Вы и ваши союзники получаете преимущество на проверки Мудрости (Выживание), связанные с путешествиями. Ваша звездная форма направляет вас через труднопроходимые местности и помогает преодолевать препятствия в вашем пути. Эту особенность можно использовать один раз за длительный отдых.\n\n- Простота пути: Во мраке глубин ночного неба, ваша искра сияет ярче, чем звезды, отражая чистоту и ясность их света. Когда вы совершаете проверку Интеллекта или Мудрости, а также когда вы совершаете спасбросок Телосложения для поддержания концентрации на заклинании, вы можете при выпадении на к20 результата «1–9» считать, что выпало «10».\n\nВосстановление способности: Для восстановления формы вам необходимо провести длительный отдых, продолжительностью не менее 8 часов, на открытом воздухе. а также вам потребуется создать узел о вашей истории. Эта история должна быть связана из узлов, на каждом из которых будет рассказан фрагмент вашей жизни, повествующий о вас, о том, что было и что произошло. Эркер, покровитель путешествий и легенд, ценит истории и рассказы, и через эти узлы вашей истории вы сможете восстановить свою связь с ним. Пока вы создаете этот узел, каждый шаг, каждый момент вашей жизни, будет вновь оживать в ваших воспоминаниях, и вместе они будут ткать узор вашей судьбы, пробуждая вашу звездную сущность."
        },
        {
          "name": "Форма Звёзд",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Небесные звезды Эноа – бессмертные существа, призванные Улунгурами в эпоху Перерождения. Это божественные существа с определенными аспектами силы. Звезды ходили среди смертных и стали предками для множества существ Эноа . Они поделены на два вида: звёзды северного и южного неба. У северных звёзд больше холода и рациональных идеалов, в то время как южные звезды движимы своим внутренним пламенем и хаотическими идеалами.\n\nПравила использования Звёздных Форм\n\n1. Выбор формы: При достижении 2-го уровня и получении способности \"Звёздная Форма\", друид выбирает количество звездных форм равным Бонусу Мастерства. Этот выбор определяет набор доступных звёздных форм, каждая из которых соответствует определенной звезде и её аспектам домена.\n\n2. Использование форм: Друид может принимать звёздную форму, используя одно использование своего умения \"Дикий Облик\". При принятии звёздной формы, друид тратит бонусное действие.\n\n3. Ограничение использования: Каждую звёздную форму можно использовать только один раз за длительный отдых. Нельзя использовать одну и ту же форму повторно в течение одного длительного отдыха.\n\n4. Длительность формы: Звёздная форма длится 10 минут, но может быть прекращена раньше, если друид становится недееспособным, умирает или желает досрочно прекратить форму.\n\n5. Магические способности: Каждая звёздная форма предоставляет друиду уникальные магические способности, соответствующие выбранной звезде и её доменам.\n\n6. Эта форма излучает яркий свет в пределах 10 футов и тусклый свет в пределах еще 10 футов.\n\nВосстановление формы: Для восстановления использований звёздных форм необходим длительный отдых под открытым небом, медитируя и налаживая связь с выбранной звездой."
        },
        {
          "name": "Южное небо",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Собрались однажды у костра дети долины и спросили старого друида, рассказать о жгучем Южном небе и его пылких звёздах, которые сверкают в ночи как вспышки страсти и перемен. Старик улыбнулся, бросил в огонь щепотку трав, и пока дым кружился среди искр, начал свой рассказ.\n\n«Южное небо Эноа, дети мои, — это край, где кипят страсти и где каждая звезда пытается гореть ярче Шамаса. Эти звёзды, созданные могучими Улунгурами, — Родившими Свет, — несут в себе дух неукротимой энергии и вечного движения.\n\nПервой из них была Жарк — Бесклыкий, великий воин и завоеватель, чей топор разит сильнее молнии. Он безголовый гигант с шестью руками, в каждой из которых — реликвия войны. Жарк ведёт своих последователей к победе, пробуждая в них дух борьбы и несгибаемой воли. Каждое утро он скачет на своём пылающем скакуне Галантаре, встречая рассвет в битве.\n\nРядом с ним, Урма и Эрил — близнецы, хранители игр и причуд. Они даруют миру радость и лёгкость, учат нас находить удачу в самых неожиданных местах и превращать жизнь в великолепное приключение. Эти две звезды весело мерцают в небесах, напоминая, что жизнь — это игра, которую стоит играть с улыбкой.\n\nНо не все так просто, ведь есть и Лак’джана — Мать Обмана, звезда хитрости и иллюзий. Она путешествует между небесами, сея сомнения и обман . Лак’джана — это иллюзия, мираж, который заставляет нас сомневаться в своих воспоминаниях и в том, кого мы любим.\n\nИ, конечно, не забудем о Верокха’бине — Трюкаче Судеб, звезде, которая мерцает на границе двух миров. Он — покровитель случайностей и непредсказуемых событий, тот, кто вносит хаос в порядок, и порядок в хаос.\n\nНо среди всех этих ярких звезд есть одна, о которой многие предпочитают молчать, но без нее рассказ будет неполным. Это Хадар — звезда голода и жажды, затмевающая даже самые пылкие огни Южного неба своим мрачным величием.\n\nДа, Южное небо — это место, где каждая звезда живёт по своим правилам, создавая вокруг себя ауру страсти и перемен. Это небо напоминает нам, что жизнь — это не только спокойствие и упорядоченность, которую так ценят звёзды Северного неба, но и вечное пламя, которое никогда не угасает».\n\nИ когда последние слова рассказа растворились в ночном воздухе, дети засмотрелись на южное небо, пытаясь разгадать тайны каждой звезды, что так ярко светила над их головами, напоминая о великих битвах, вечных играх и мистических иллюзиях.\n\nЗвёздная Форма: Жарк, Бесклыкий\n\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Вы тратите одно использование умения \"Дикий облик\" как бонусное действие, чтобы войти в звёздную форму Жарка, отказываясь от обычного облика Зверя. Вам недоступны формы звезд Северного неба\n\nОписание формы: В звездной форме Жарка, друид становится живым огнем, олицетворением воинского духа и бесстрашия. Его тело окутывается пылающими символами войны и победы, излучающими интенсивный огненный свет. На коже друида возникают узоры, напоминающие огненные языки, вихри и метеоры, переливающиеся от ярко-красного до глубокого оранжевого цвета.\n\nНа груди друида проступает изображение горящего топора — символа силы и битвы, пронизанного бесстрашием и страстью к победе. Этот символ напоминает о присутствии Жарка, война, который взывает к духу борьбы и завоеваний.\n\nКаждый раз, когда друид вступает в эту форму, пламенные символы вспыхивают с огненным величием, подчёркивая его связь с Жарком. Эти мерцающие узоры напоминают о силе пламени, способной разжечь души и вдохновить на подвиги в битве.\n\nДлительность: 10 минут, завершается ранее при недееспособности, смерти или повторном использовании.\n\nСпецифические преимущества формы:\n\n- Шесть голосов войны: Победа и Героизм были копьем, насаженным на острие надежды и доблести, сияющим во тьме как свет Шамаса. Жизнь и Смерть - броня и плащ, сотканные из нитей жизни и смерти, сплетенные вместе в танце битвы. Поражение и Страх - стрелы, пущенные с луков Жарка, носящие в себе угрозу и ужас, метящие в сердца врагов и засевшие в их душах.\n\nВы получаете владение воинским оружием.\n\nПоражение и Страх: Вы можете использовать свою реакцию, чтобы создать помеху для противников, нападающих на союзников в радиусе 5 футов от него.\n\nЖизнь и Смерть: Вы можете использовать свою реакцию, чтобы немедленно создать рукопашную атаку, против цели которая атаковала вас или одного из ваших союзников в радиусе 5 футов.\n\nПобеда и Героизм: Когда существо в 5 футах от вас получает урон, вы можете использовать свою реакцию, чтобы получить этот урон вместо него. Это умение не переносит никакие другие эффекты, которые могут сопровождать урон и его невозможно уменьшить никаким способом. Вы вступаете перед ним, защищая его от вражеских ударов, и принимаете на себя весь получаемый урон.\n\n- Пламенное сердце: Раны, которые казались невосполнимыми, зажглись огненным блеском и стали источником его силы.Это пламя - не просто огонь, это живая сила, дыхание самого Жарка, Бесклыкого великого война, чья сила и стойкость сравнимы с легендами. При активации этой формы вы обретаете возможность быстрого восстановления. Во время боя, когда ваше здоровье опускается до 0 хитов, совершите спасбросок Телосложения с преимуществом. Если результат спасброска 10 или выше, вы воскресаете с 1 хитом. Эту особенность можно использовать один раз за длительный отдых.\n\n- Пробуждение Галантара: В момент, когда Шамас возвышается над горизонтом и первые лучи озаряют небеса, ваша нить с Тысячеглазым зверем становится крепче, и вы чувствуете, как его сила наполняет вас. Сверкающий облик Галантара обрушивается на врагов, и его пламенная пасть рвется в бой. Вы можете использовать бонусное действие, чтобы призвать на помощь Галантара. Он появляется рядом с вами и совершает рукопашную атаку против ближайшего врага. Эта атака проводится с использованием вашего модификатора Мудрости и наносит урон огнем в размере 2к6.\n\nВосстановление способности: Для восстановления формы вам необходимо провести длительный отдых, продолжительностью не менее 8 часов, на открытом воздухе. Друид должен вступить в схватку с противником в рукопашном бою, представляющим вызов его стойкости, силы и мудрости. В этой схватке он должен проявить бесстрашие и решимость, борясь во имя Жарка и его принципов войны и покорения. По мере продвижения боя, друид ощущает, как внутренний огонь Жарка согревает его душу и придает силы его рукам и телу. Каждое сражение становится для него не только испытанием, но и возможностью углубить свою связь с Бесклыким.\n\nЗвёздная Форма: Урма и Эрил, Близнецы\n\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Вы можете использовать бонусное действие и одно использование умения \"Дикий облик\", чтобы принять звёздную форму Урмы и Эрила, отказываясь от обычного облика Зверя.\n\nОписание формы: В звездной форме Урмы и Эрила, друид превращается в живое отражение движущихся звезд на небесах. Его тело становится холстом для волшебных символов, узоров и татуировок, которые постоянно меняются и трансформируются в зависимости от его движений, настроения и окружающей обстановки.\n\nСимволы и узоры, словно ожившие, танцуют по коже друида, то встречаясь, то расходясь, создавая что-то новое. При каждом шаге, при каждом вдохе, они перемещаются, словно танцоры, перекликаясь друг с другом и оживая в ритме жизни. Когда друид движется, символы приковывают внимание к его рука и ногам, словно следуя за его каждым движением. В моменты спокойствия, когда он сидит или стоит на месте, они медленно перемещаются к его сердцу, словно отражая его внутреннюю сущность.\n\nЭти волшебные татуировки не просто украшают тело друида, они выражают его мудрость, игривость и любопытство. Они являются отражением его души и непостоянной природы, олицетворяя бесконечные возможности и переменчивость жизни. Каждое движение, каждая мысль, каждое эмоциональное волнение — все это отражается в бесконечном танце символов, который никогда не прекращается.\n\nВ центре этой живописной симфонии всегда присутствуют два квадрата и два треугольника, символизирующие Урму и Эрила. Они являются неизменными основами, вокруг которых плетется танец узоров и фигур, выражающих бесконечное разнообразие и приключения, ждущие своего хранителя.\n\nДлительность: 10 минут, заканчивается раньше при недееспособности, смерти или повторном использовании.\n\nСпецифические преимущества формы:\n\n- Перемена: Ни кремень, ни искра не знают постоянства в силе Перемены. Под их властью, пусть века сменяются, но Перемена - вечная, их нерукотворная воля.При активации этой формы и во время ее действия вы можете использовать свою реакцию, чтобы изменить свое положение на поле боя, словно танцуя среди звезд. Вы бросаете кубик d6, чтобы определить направление и расстояние вашего перемещения. На результатах 1-2 вы можете переместиться на 5 футов в любом направлении, на результатах 3-4 — на 10 футов, а на результате 5-6 — на 15 футов. Это перемещение не вызывает провоцированных атак и не провоцирует их.\n\n- Удача близнецов: Их удача - смех, смелость, что освещает путь и дарует веселье. В начале каждого своего хода вы бросаете к6. На результате 5-6 вы получаете преимущество на следующую атаку, проверку характеристики или спасбросок до начала вашего следующего хода.\n\n- Творческая Интуиция: Умелые и изобретательные, всегда находят пути там, где другие видят лишь темноту. Вы можете бросить кубик d6. Эту особенность можно использовать количество раз, равное вашему модификатору Мудрости (минимум 1), восстанавливаемое после длительного отдыха. В зависимости от результата броска, вы получаете следующее:\n\n1-2: Вдохновение Изобретателя: Вы получаете вдохновение идеей для создания устройства или решения проблемы. В течение следующего хода, вы получаете владение навыком Анализа. Вы можете добавить бросок d6 к броску кубика при проверке характеристики Интеллекта.\n\n3-4: Удачное Находство: Вы находите что-то необычное или ценное в окружающей среде, такое как скрытый секрет или полезный предмет. Это может быть что-то, что поможет вам в текущей ситуации или приключении.В течение следующего хода, вы получаете владение навыком Ловкости рук. Вы можете добавить бросок d6 к броску кубика при проверке характеристики Ловкости.\n\n5-6: Интуитивное Изобретение: Вы моментально придумываете новое устройство или способ применения имеющихся предметов для решения проблемы или создания преимущества. В течение следующего хода вы обладаете навыком Выступления. Вы можете добавить бросок d6 к броску кубика при проверке характеристики Харизмы.\n\nВосстановление способности: Для восстановления формы вам необходимо провести длительный отдых, продолжительностью не менее 8 часов, на открытом воздухе. Организуйте или присоединитесь к играм, в которых проявляется дух Близнецов. Это может быть участие в головоломках, состязаниях или любых других творческих мероприятиях, где вы сможете почувствовать легкость и веселье, что озаряют путь Близнецов. Проведите не менее часа, погруженные в эти игры, под открытым небом, чтобы вновь обрести связь с их вдохновляющей энергией.\n\nЗвёздная Форма: Лак’джана, Мать Обмана\n\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Используя бонусное действие, вы тратите одно использование умения \"Дикий облик\", чтобы обрести звёздную форму Лак’джаны, отказываясь от обычного облика Зверя. Если вы имеете наследие крови аджаида или звездную форму Морнара, вы не использовать данную форму.\n\nОписание формы: В звездной форме Лак’джаны, тело друида окутывается множеством узоров и символов, создающих впечатление, будто он сливается с мириадами змеиных созданий. Эти узоры и символы, разных цветов, размеров и видов, переплетаются в сложные геометрические фигуры, создавая иллюзию непредсказуемости и мистической энергии.\n\nНа груди друида, располагается гигантский двуглавый змей. Одна голова этого змея напоминает огромного дракона, с ярко выраженными рогами и острыми зубами, в то время как другая голова больше похожа на изогнутого ящера, с хитроумными глазами и плавными движениями. Тело змеи извивается вокруг груди друида, словно олицетворение его связи с Лак’джаной и миром иллюзий и обмана.\n\nУзоры и символы змей, обвивающие тело друида, меняются в зависимости от освещения и движения, создавая впечатление живого существа, оживленного магией и тайной силой. Они переливаются от яркого зеленого до темного синего, словно отражая хаотическую природу Лак’джаны и её влияние на мир. Этот магический узор, воплощение Матери Обмана, наполнен аурой загадочности и таинственности, придающей друиду мистический и непостижимый облик.\n\nДлительность: 10 минут, завершается раньше при недееспособности, смерти или повторном использовании.\n\nСпецифические преимущества формы:\n\n- Танец Теней: Танец Лак’джаны продолжался сто лет. С каждым шагом, каждым поворотом её изящного тела, она оставляла после себя тени, которые начинали свою собственную жизнь. Как бонусное действие, вы вызываете иллюзорные тени вокруг себя, которые делают ваше местоположение неопределённым для противников. Все броски атаки по вам совершаются с помехой. Если по вам попадает атака, эта способность временно прекращает свое действие до окончания вашего следующего хода. Способность также прекращает действовать, если вы становитесь недееспособным или ваша скорость снижается до нуля.\n Вы можете использовать Танец Теней не более одного раза за длительность звездной формы. После окончания эффекта необходим продолжительный отдых для восстановления этой способности.\n\n- Шёпот Вечной: Она шепчет через века, её слова становятся теми тенями, что танцуют на гранях истины и лжи, окутывая сердца теми же иллюзиями, что когда-то обольстили богов Ночной Колесницы. Вы получаете владение навыком Обмана и Убеждения и преимущество на проверки Харизмы для навыков Обмана и Убеждения против наследий крови боросов, юанти, вирморожденных.\n\n- Зеркало Тысячи Лиц: Перед вами мирады возможностей, позволяя скользить между образами, как звезда Лак’джана скользит между северным и южным небом. Используйте бонусное действие, вы можете изменить свое внешнее обличье на любое другое существо вашего размера, которое вы видели.\n\nВосстановление способности: Для восстановления звездной формы Лак’джаны друиду необходимо провести длительный отдых, продолжительностью не менее 8 часов, под покровом ночного неба, где блеск звезд отражает множество масок иллюзий. В течение этого времени друид должен выполнить ритуал, который требует от него обмануть реальность, скрыв правду.\n\nДруид должен убедить или заставить другое существо поверить, используя только свои слова и магические техники. Успех в этом обмане символизирует его способность манипулировать тканью реальности, что является ключевым аспектом связи с Лак’джаной.\n\nЗвёздная Форма: Верокха’бин, Трюкач Судеб\n\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Вы тратите одно использование умения \"Дикий облик\" как бонусное действие, чтобы обрести звёздную форму Верокха’бина, отказываясь от традиционного облика Зверя. Вы становитесь кобольдом и ваш размер уменьшаться до Маленького\n\nОписание формы: В звездной форме Верокха’бина, друид преображается в кобольда, олицетворяющего хитрость и изворотливость. Ваша кожа приобретает темно-красный оттенок с серебристыми вкраплениями, создавая ощущение, что она переливается при каждом движении. Уши кобольда острые и большие, позволяющие уловить даже самые слабые звуки, а глаза искрятся ярким желтым светом, отражая его озорной и хитрый характер.\n\nВаше лицо заостренное, с тонкими чертами и широкой ухмылкой, что намекает на готовность к проказам и коварству. На шее кобольда висит ярко-фиолетовая шаль, его узнаваемый аксессуар, который плавно развевается при движении, добавляя образу изящества и игривости.\n\nОдежда кобольда — это смесь разноцветных лоскутов, которая кажется собранной из случайных частей, но на деле это тщательно подобранная коллекция, каждая часть которой может быть использована для фокусов и ловких трюков. На поясе у него висят различные мелкие инструменты: короткие ножи, миниатюрные инструменты для взлома, а также магические побрякушки, которые могут использоваться для иллюзий и отвлечений.\n\nХвост кобольда длинный и гибкий, постоянно в движении, словно отдельное существо, готовое мгновенно среагировать на опасность или подхватить нужный предмет. Каждое движение кобольда легкое и плавное, словно он танцует, умело избегая препятствий.\n\nДлительность: 10 минут, завершается раньше при недееспособности, смерти или повторном использовании.\n\nСпецифические преимущества формы:\n\n- Трюк судьбы: Это шаг в танце под его мерцающим светом, призывая всех помнить о неизбежности и непредсказуемости судьбы. Один раз в ход, как действие, вы можете выбрать одного вражеского существа в пределах 60 футов. Это существо должно совершить спасбросок Мудрости против вашего спасброска сложности заклинаний. Один раз в ход вы можете бросить кубик к4. Результат броска указывает на направление движения вашего врага или союзника в пределах 60 футов от вас:\n\n1: Вперед - цель перемещается на 10 футов вперед.\n2: Назад - цель перемещается на 10 футов назад.\n3: Влево - цель перемещается на 5 футов влево.\n4: Вправо - цель перемещается на 5 футов вправо.\n\nЭту способность можно использовать количество раз, равное вашему модификатору Мудрости (минимум 1), восстанавливаемое после длительного отдыха.\n\n- Непредсказуемость трюкача: Даже самая сложная ситуация может быть обращена в вашу пользу, как игрушка в руках кобольда.Свободным действием добавьте значение броска 1к6 на проверку характеристики Ловкость, при использовании навыка Акробатика, Скрытность и Ловкость рук.\n\n- Капризы Джу'джу'вара: \"Ты хочешь посмеяться? Тогда смотри, что я сейчас устрою! Свободным действием вы бросаете к20 и в зависимости от результата происходит одно из следующих изменений:\n\n 1-5: Замешательство: Вы создаете мощную иллюзию, которая вводит всех врагов в радиусе 30 футов в состояние замешательства. Каждое вражеское существо в этом радиусе должно совершить спасбросок Харизмы со сложностью 8 + ваш Бонус Мастерства + ваш модификатор Мудрости. Если существо проваливает спасбросок, оно не может предпринимать никаких действий или перемещений в свой следующий ход. Успешный спасбросок позволяет существу действовать в свой ход, как обычно.\n\n 6-10: Обмен местами: Вы мгновенно переносите двух существ, находящихся в пределах 60 футов друг от друга, меняя их местами. Каждое из существ должно быть в пределах вашей видимости и совершить спасбросок Телосложения со сложностью 8 + ваш Бонус Мастерства + ваш модификатор Мудрости. Существа могут быть врагами или союзниками, но не должны быть обездвижены или находиться в состоянии недееспособности. Если перемещение на новое место невозможно из-за препятствий или условий, обмен местами не происходит, но оба существа совершают спасбросок Ловкости, чтобы не получить 1d6 урона от воздействия магической энергии.\n\n 11-15: Полярное изменение: Вы воздействуете на сознание одного существа в пределах 60 футов, изменяя его эмоции или намерения. Существо должно совершить спасбросок Мудрости со сложностью 8 + ваш Бонус Мастерства + ваш модификатор Мудрости. Если существо проваливает спасбросок, оно временно меняет свою позицию: враг становится союзником, а союзник — врагом. Длительность эффекта — до конца вашего следующего хода. Если существо успешно проходит спасбросок, оно осознаёт попытку влияния, но остаётся под контролем своих собственных намерений.\n\n 16-20: Магический взрыв: Вы создаете взрыв чистой магической энергии, который наносит урон всем врагам в пределах радиуса 20 футов от точки, которую вы указываете. Все враги в этой области должны совершить совершить спасбросок Ловкости со сложностью 8 + ваш Бонус Мастерства + ваш модификатор Мудрости. При провале они получают 2d10 урона силовым типом энергии. Если спасбросок успешен, они получают половину этого урона.\n\n После использования способности Капризы Джу'джу'вара не может быть использована вновь до завершения длительного отдыха.\n\n Восстановление способности: Для восстановления звездной формы Верокха’бина друиду необходимо провести длительный отдых, продолжительностью не менее 8 часов, под покровом ночного неба.\n\n Чтобы восстановить способность звездной формы Верокха’бина, друид должен провести ритуал, который длится не менее 8 часов, проходя через серию испытаний, чтобы доказать свою хитрость и находчивость.\n\nРитуал начинается с поиска и сбора различных сломанных игрушек или обломков, которые обычно используют как обереги против Верокха’бина. Друид собирает эти предметы в особую сумку, наполняя её символами хитрости и обмана.\n\nДалее друид должен создать магический узор на земле с помощью собранных игрушек и обломков. Этот узор символизирует хаос и переменчивость, характерные для Верокха’бина.\n\nЗвёздная Форма: Хада’ра, Владычица Голода\n\nУровень: 2-й уровень, умение круга звёзд.\n\nАктивация: Используя бонусное действие, вы тратите одно использование умения \"Дикий облик\", чтобы обрести звёздную форму Хада’ры, отступая от облика Зверя. Если вы имеете наследие крови худдулина или звездную форму Бихор, вам не доступна эта форма.\n\nОписание формы: Ваша кожа становится бледной, почти белоснежной, как кости, а глаза чернеют, словно бездонные колодцы, излучающие мрачное свечение. Ваша фигура приобретает болезненный вид, создавая впечатление, будто она вытянута голодом и нуждой.\n\nНа вашем теле создаются образы иссушенных тел и бледных, пустых лиц. Эти образы возникают и исчезают, словно затерянные души, добавляя зловещий ореол вокруг друида в этой звездной форме.\n\nНа груди друида появляются два перекрещенных круга, священный символ Хада’ры, который светится кроваво-красным светом, Вокруг рук и ног друида создаются символы узлов и нитей, которые принимают форму цепей.\n\nДлительность: 10 минут, завершается ранее при недееспособности, смерти или повторном использовании.\n\nСпецифические преимущества формы:\n\n- Жажда: Воплощая неутолимый голод - это касание мрачной силы, готовой пожрать тех, кто не может защититься. Когда вы наносите урон, цель должна совершить спасбросок Телосложения со сложностью 8 + ваш Бонус Мастерства + ваш модификатор Мудрости. Если цель проваливает спасбросок, он теряет 1d4 + ваш модификатор Мудрости очков здоровья, а вы восстанавливаете такое же количество очков здоровья. Вы можете использовать эту способность количество раз, равное вашему модификатору Мудрости (минимум 1).\n\n- Покров: Используй мою силу, чтобы внушать ужас тем, кто осмеливается бросить тебе вызов. Вы получаете преимущество на проверки Скрытности и Запугивания. Вы можете использовать эту способность количество раз, равное вашему модификатору Мудрости (минимум 1).\n\n- Поглощение: Поглощайте тех, кто уступил перед лицом голода, и через их разрушение возвышайтесь. Когда любое существо в пределах 15 футов становится недееспособным из-за достижения 0 очков здоровья, вы можете, как реакцию, активировать Поглощение голода. Все существа в радиусе 15 футов получают 1d6 некротического урона. Вы восстанавливаете здоровье, равное сумме всего нанесенного урона. Эта способность может быть использована один раз за длительность звездной формы. В течение нескольких секунд после тела рассыпаются в прах, оставляя после себя лишь пустую оболочку и небольшую кучу серого пепла.\n\nВосстановление способности: Для восстановления звездной формы Хада’ра друиду необходимо провести длительный отдых, продолжительностью не менее 8 часов, под покровом ночного неба. Друид должен собрать обереги, представляющие Хада’ру. Это могут быть фигурки или символы из иссушенных материалов, таких как высушенные растения или кости мелких животных. Затем каждый оберег связывается узлом. Друид отказывается от еды и должен поглотить небольшую часть собранного пепла. Затем требуется произнести заклинание, наносящее урон самому себе, либо отдать часть своей жизненной силы в виде очков здоровья, которые станут источником энергии для ритуала. После этого акта самопожертвования вокруг друида начинают появляться тени и иллюзорные образы, отражающие мрачные стороны Хада’ры. Эти тени формируют узоры, которые проникают в сердце ритуального круга, укрепляя связь друида с Владычицей Голода."
        },
        {
          "name": "Звёздный Проводник",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Уровень: 6-й уровень, умение круга звёзд.\n\nАктивация: После завершения продолжительного отдыха, друид может искать знаки от звёзд, проводя медитацию с звёздной картой. Выбор Пути Кремня или Пути Искры зависит от броска монеты или кости (чёт для Кремня, нечёт для Искры).\n\n- Путь Кремня (чётное). Звёзды обещают устойчивость и твёрдость, наделяя вас и ваших союзников мудростью и силой кремня. Когда вы или союзник в пределах 30 футов совершаете бросок атаки, проверку характеристики или спасбросок, связанные с выносливостью, силой или мудростью, вы можете использовать свою реакцию для добавления к результату числа, равного 1к8.\n\n- Путь Искры (нечётное). Ваш путь освещён внутренним огнём и искрой остроумия, что придаёт ловкость и харизматичность действиям. Когда существо, которое вы можете видеть в пределах 30 футов, совершает бросок атаки, проверку характеристики или спасбросок, связанные с Ловкостью, Интеллектом или Харизмой, вы можете использовать свою реакцию для добавления или вычитания (по вашему выбору) из результата числа, равного 1к8, в зависимости от того, благоприятствуете вы действию или противодействуете.\n\nЧастота использования: Эту реакцию можно использовать количество раз, равное вашему бонусу мастерства. Все потраченные использования восстанавливаются после следующего продолжительного отдыха."
        },
        {
          "name": "Мерцающие Созвездия",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Уровень: 10-й уровень, умение круга звёзд.\n\nПри достижении 10-го уровня, ваше понимание звёздного пути достигает новых высот, позволяя вам с большей свободой и мощью использовать энергии созвездий. Ваши Звёздные Формы получают значительное усиление:\n\nКроме того, в начале каждого вашего хода, пока вы находитесь в своей звёздной форме, вы можете менять созвездия, мерцающие на вашем теле, выбирая подходящую Звёздную Форму в зависимости от текущих нужд и обстоятельств битвы.\n\nСеверное небо\n\nЗвёздная форма: Морнар, Первая Звезда\n\nПечать Иджинана: Вы можете использовать свою реакцию, чтобы уменьшить этот урон на количество, равное 2к6 + ваш модификатор Мудрости, Эту особенность можно использовать количество раз, равное вашему модификатору Мудрости (минимум 1), восстанавливаемое после длительного отдыха.\n\nЗвёздная Форма: Бихор, Изобилие\n\nПоток Сейи: Когда вы накладываете заклинание, которое тратит ячейку заклинания и восстанавливает хиты существа, вы или другое существо в пределах 30 футов от вас, можете восстановить хиты в количестве, равном 2к8 + ваш модификатор Мудрости.\n\nЗвёздная Форма: Гендин, Строитель\n\nИскра Грана: В момент активации этой формы и впоследствии, вы получаете возможность использовать бонусное действие для совершения рукопашной атаки. При попадании цель получает урон огнем в количестве, равном 2к8 + ваш модификатор Мудрости.\n\nЗвёздная Форма: Ильбеш, Звезда Магии\n\nУзел Зверя: В момент активации этой формы и впоследствии, вы получаете возможность использовать бонусное действие для совершения дальнобойной атаки заклинанием, направляя магический узел в цель, находящуюся в пределах 60 футов от вас. При попадании цель получает дополнительный урон излучением в количестве, равном 2к8 + ваш модификатор Мудрости.\n\nЗвёздная Форма: Эркер, Путник\n\nПростота пути: Вы получаете скорость полёта 20 футов и можете парить.\n\nЮжное небо\n\nЗвёздная Форма: Жарк, Бесклыкий\n\nПробуждение Галантара: Вы можете использовать бонусное действие, чтобы призвать на помощь Галантара. Он появляется рядом с вами и совершает рукопашную атаку против ближайшего врага. Эта атака проводится с использованием вашего модификатора Мудрости и наносит урон огнем в размере 4к6.\n\nЗвёздная Форма: Урма и Эрил, Близнецы\n\nТворческая Интуиция: Умелые и изобретательные, всегда находят пути там, где другие видят лишь темноту. Вы можете бросить кубик d6. Эту особенность можно использовать количество раз, равное вашему модификатору Мудрости (минимум 1), восстанавливаемое после длительного отдыха. В зависимости от результата броска, вы получаете следующее:\n\n1-2: Вдохновение Изобретателя: Вы получаете вдохновение идеей для создания устройства или решения проблемы. В течение следующего хода, вы получаете владение навыком Анализа. Вы можете добавить бросок 2d6 к броску кубика при проверке характеристики Интеллекта.\n\n3-4: Удачное Находство: Вы находите что-то необычное или ценное в окружающей среде, такое как скрытый секрет или полезный предмет. Это может быть что-то, что поможет вам в текущей ситуации или приключении.В течение следующего хода, вы получаете владение навыком Ловкости рук. Вы можете добавить бросок 2d6 к броску кубика при проверке характеристики Ловкости.\n\n5-6: Интуитивное Изобретение: Вы моментально придумываете новое устройство или способ применения имеющихся предметов для решения проблемы или создания преимущества. В течение следующего хода вы обладаете навыком Выступления. Вы можете добавить бросок 2d6 к броску кубика при проверке характеристики Харизмы.\n\nЗвёздная Форма: Лак’джана, Мать Обмана\n\nЗеркало Тысячи Лиц: Используйте бонусное действие, вы можете изменить свое внешнее обличье на любое другое существо большого размера.\n\nЗвёздная Форма: Верокха’бин, Трюкач Судеб\n\nНепредсказуемость трюкача: Вы получаете 2d6 на проверку характеристики Ловкость, при использовании навыка Акробатика, Скрытность и Ловкость рук.\n\nЗвёздная Форма: Хада’ра, Владычица Голода и Тени\n\nЖажда: Когда вы наносите урон от рукопашной атаки, атакующий должен совершить спасбросок Телосложения со сложностью 8 + ваш Бонус Мастерства + ваш модификатор Мудрости. Если цель проваливает спасбросок, он теряет 3d4 + ваш модификатор Мудрости очков здоровья, а вы восстанавливаете такое же количество очков здоровья. Вы можете использовать эту способность количество раз, равное вашему модификатору Мудрости (минимум 1).\n\n# Состоящий из звёзд\n\n14-й уровень, умение круга звёзд\n\nПока ваша звёздная форма активна, вы становитесь частично бестелесным, получая сопротивление дробящему, колющему и рубящему урону.\n\n#"
        }
      ]
    },
    {
      "id": "друид-11frm0h",
      "name": "Круг Изменений Вуали",
      "shortName": "Круг Изменений Вуали",
      "source": "TOMU",
      "sourceFullName": "The Threads of Ob.Med.Uza",
      "level": "2-й уровень",
      "type": "Круг друида",
      "summary": "Друиды круга Вуали принимают ее, как изначальную эссенцию жизни, которая способна наделить силой. Они долгое время изучают влияние Вуали на живые организмы, наблюдают как она наполняет их и меняет, учатся обретать частичный контроль над этими изменениями, наполняя свое тело большим количеством Вуали и направляя ее для получения желаемого изменения тела. Пере",
      "intro": [
        "Друиды круга Вуали принимают ее, как изначальную эссенцию жизни, которая способна наделить силой. Они долгое время изучают влияние Вуали на живые организмы, наблюдают как она наполняет их и меняет, учатся обретать частичный контроль над этими изменениями, наполняя свое тело большим количеством Вуали и направляя ее для получения желаемого изменения тела. Перед ними открываются возможности по трансформации собственной плоти, ограниченные лишь стойкостью их оболочки. Их путь - это баланс на грани безумства, бесконтрольной мощи и собственного сознания.",
        "Первое изменение не проходит бесследно для вашего тела, оставляя отметины. Вы сами определяете их внешний вид или генерируете случайным образом, делая бросок по таблице."
      ],
      "features": [
        {
          "name": "Вмешательство",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Достигнув 2-го уровня, вы можете призывать Вуаль для ослабления цели. Когда ваша цель совершает спасбросок против ваших заклинаний или способностей, вы можете бросить Кость Вуали до объявления результата и уменьшить значение её спасброска на выпавшее вам значение Кости Вуали. Одновременно уменьшить спасбросок можно лишь у одной цели."
        },
        {
          "name": "Искажённый облик",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со 2-го уровня, вы учитесь контролировать искажения собственной плоти под воздействием Вуали. Бонусным действием вы можете использовать искажённый облик вместо дикого облика и выбрать два доступных изменения плоти из представленных ниже.\n\nВы сосредоточены на усмирении сил Вуали и удержании единой формы искажения, магия вам недоступна, но вы все еще можете удерживать концентрацию, которую держали до того как использовали искажённый облик.\n\nТакже при обращении вы получаете временные хиты в количестве равном половине ваших максимальных хитов с округлением в меньшую сторону.\n\nЭтот облик активен 10 минут. Он заканчивается раньше, если вы становитесь недееспособны, умираете или используете его повторно."
        },
        {
          "name": "Кости Вуали",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Ваше количество использований Костей Вуали равно вашему мастерству, умноженному на два + ваш модификатор МУД. Ваше значение Кости Вуали после длительного отдыха − к6. Максимальное значение Кости Вуали − к12.\n\nПосле их использования вам нужно совершить длительный отдых."
        },
        {
          "name": "Голем изменений",
          "level": "6-й уровень",
          "rank": 6,
          "text": "С 6-го уровня вы можете нащупать в Вуали мелкие проблески сознания и нарастить вокруг них плоть, создавая подчиненного вам слугу. Действием вы можете потратить ячейку 2 уровня и выше, чтобы создать Голема изменений, и удерживать его концентрацией. Вы можете вызвать его во время искаженного облика. Он появляется в незанятом пространстве в 5 футах от вас.\n\nГолем дружелюбен к вам и подчиняется вашим командам. Ниже вы найдёте блок статистики Голема изменений. Вы сами определяете его внешний вид.\n\nВ бою голем имеет такую же инициативу, как и вы, и ходит сразу после вас. Он может перемещаться и использовать свою реакцию самостоятельно, но единственное действие, которое он может совершать в свой ход, — это уклонение, если только вы не используете своё бонусное действие, чтобы приказать ему совершить другое действие. Это действие может быть одним из действий из его блока статистики или любым другим действием.\n\nГолем исчезает по истечению 1 часа, когда ваши или его хиты падают до 0, когда вы отзываете его свободным действием или когда спадает концентрация.\n\nПовторно использовать это умение можно после продолжительного отдыха."
        },
        {
          "name": "Связь с оружием",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Углубляя свои познания о силе Вуали, вы со 2 уровня учитесь улучшать оружие, создавая с ним связь. Во время продолжительного отдыха вы можете сотворить ритуал, чтобы трансформировать ваше рукопашное оружие, наполняя его силой Вуали. Пока вы держите его в руках, вы получаете следующие преимущества:\n\n- Вы получаете владение данным оружием;\n\n- Вас нельзя обезоружить против вашей воли из-за прочной связи с оружием;\n\n- В зависимости от вида наносимого урона оружием вы можете выбрать для него способность из списка ниже. Количество применений равно половине Бонуса Мастерства с округлением в большую сторону.\n\nДробящий: Действием вы ударяете оружием о землю, все вокруг в радиусе 5 футов совершают спасбросок Силы против Сл. вашего спасброска от заклинаний. При провале они получают урон от оружия, считаются сбитыми с ног и их скорость равна 0 до конца вашего следующего хода. При успехе цели получают половину урона от оружия.\n\nКолющий: Когда противник попадает по вам атакой ближнего боя, вы можете потратить реакцию, чтобы он совершил спасбросок Ловкости против Сл. вашего спасброска от заклинаний. В случае провала вы наносите ему урон от оружия и до начала вашего следующего хода вы получаете сопротивление против урона от всех его рукопашных атак. В случае успеха цель получает половину урона от оружия.\n\nРубящий: Когда вы попадаете по цели, она совершает спасбросок Телосложения против Сл. вашего спасброска от заклинаний. В случае провала существо получает дополнительный урон от оружия и до конца вашего следующего хода оно может совершить только передвижение, действие или бонусное действие. Если цель действием совершает несколько атак, она совершает только одну атаку. При успехе цель получает половину урона от оружия.\n\nОно теряет свои свойства, если вы используете ритуал на другом оружии или если расстояние между вами будет превышать 60 футов."
        },
        {
          "name": "Изменения плоти",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Мощные ноги\n\nТребуется 2 уровень\n\nВаша скорость увеличивается на 20 футов, и вы игнорируете немагическую труднопроходимую местность.\n\nКрепкость\n\nТребуется 2 уровень\n\nВы прибавляете к КД значение равное модификатору Телосложения, если не носите доспехов, или добавляете 2 к КД, если носите.\n\nИзменение размера\n\nТребуется 2 уровень\n\nВы становитесь на один размер больше, ваши атаки наносят дополнительный 1к4 дробящего урона, досягаемость вашего оружия увеличивается на 5 футов и вы с преимуществом совершаете проверки и спасброски Силы. Если не хватает пространства, вы приобретаете максимально возможный размер. На 7 уровне дополнительный урон становится 2к4, на 14 уровне - 3к4.\n\nЩупальца\n\nТребуется 2 уровень\n\nПопадая по существу в первый раз вы выпускаете щупальца, которые обвивают существо, держа его около вас. Пока оно обвито, оно будет иметь помехи на атаки, которые направлены не на вас, а также существо потеряет половину скорости, если будет покидать зону вашей досягаемости. Действие отход игнорирует это ограничение. Работает одновременно на одно существо.\n\nДополнительные руки\n\nТребуется 4 уровень\n\nВы получаете второе действие, которое можете использовать для дополнительной атаки, захвата, толчка или использования предмета.\n\nИзиристое тело\n\nТребуется 4 уровень\n\nСущества, попадающие по вам рукопашной атакой, получают урон кислотой, равный половине вашего уровня.\n\nКрылья\n\nТребуется 8 уровень\n\nВы получаете скорость полёта 30 футов.\n\nМагические атаки\n\nТребуется 8 уровень\n\nВаши безоружные атаки и атаки рукопашным оружием считаются магическими при определении преодоления сопротивления и иммунитета к немагическим атакам и урону."
        },
        {
          "name": "Усиление искаженного облика",
          "level": "10-й уровень",
          "rank": 10,
          "text": "С 10-го уровня, когда вы принимаете искаженный облик, вы можете одновременно использовать 3 изменения плоти, а также менять их за бонусное действие."
        },
        {
          "name": "Голем изменений",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Средняя аберрация, без мировоззрения\n\nКласс доспеха: 11+уровень ячейки (природный доспех).\n\nХиты: половина ваших хитов+10 за каждый уровень ячейки выше второго.\n\nСкорость: 30 фт.\n\n| | | | | | |\n|---|---|---|---|---|---|\n|СИЛ|ЛОВ|ТЕЛ|ИНТ|МУД|ХАР|\n|17 (+3)|15 (+2)|16 (+3)|6 (-2)|10 (0)|6 (-2)|\n\nСпасброски: сила и телосложение.\n\nИммунитет к состояниям страха, очарования, истощения, отравления.\n\nЯзыки: понимает языки своего создателя.\n\nБонус мастерства: равен вашему бонусу.\n\nСоздание Вуали: при создании голема вы даёте ему изменения, доступные вам. Их количество равно половине использованной ячейки заклинания с округлением в меньшую сторону.\n\nНеобычная природа: Голему не требуется воздух, пища, вода или сон.\n\nДействия\n\nМультиатака. Голем совершает количество атак, равное половине использованной ячейки заклинания (округляется в меньшую сторону).\n\nКогти. Рукопашная атака оружием: модификатор атаки заклинанием друида, досягаемость 5ф., одна цель. Попадание: рубящий урон, 1к8+БМ+ур ячейки.\n\nПоглощение (перезарядка 5-6). Действием голем может поглотить враждебное существо, его размер должен быть не более, чем на одну категорию больше голема. Цель, которая находиться в 5 футах от голема, должна совершить спасбросок Силы против Сл. вашего спасброска от заклинаний. При провале она считается опутанной. Пока цель опутана, голем не может передвигаться и один раз в ход может действием нанести ей урон кислотой равный 2к6+БМ+ур ячейки и восстановить себе половину нанесенного урона. Также пока цель опутана, голем не может совершать атаки когтями. Существо может потратить действие, чтобы повторить спасбросок. При успехе ничего не происходит.\n\nНа более высоких уровнях: если вы призываете голема, используя ячейку 3 уровня или выше, урон способности поглощение увеличивается на 1к6 за каждый уровень ячейки выше второго."
        },
        {
          "name": "Избранное оружие",
          "level": "14-й уровень",
          "rank": 14,
          "text": "После 10-го уровня для оружия, на котором активна способность связь с оружием, вы можете использовать свою заклинательную характеристику для определения бросков атаки и урона.\n\nТакже урон от этого оружия становится равным удвоенному количеству кубов."
        },
        {
          "name": "Ужас Вуали",
          "level": "14-й уровень",
          "rank": 14,
          "text": "На 14 уровне вы можете на время выйти за грань, переполняя своё тело Вуалью. Вы можете потратить действие, чтобы стать воплощением ужаса Вуали, сжигая свои внутренние ресурсы. На следующие 1к4 ходов вы получаете следующие преимущества:\n\n- Раз в ход вы можете потратить кости хитов в количестве равном модификатору Телосложения или меньше и добавить их к урону. Вы можете использовать это умение пока у вас есть хотя бы одна кость хитов;\n\n- Сопротивление физическому немагическому урону;\n\n- Ваше перемещение не вызывает провоцированных атак.\n\nПока действие способности не окончилось, вы можете раз в ход свободным действием пожертвовать 1 пункт Искры, чтобы продлить действие способности на ещё один раунд."
        }
      ]
    },
    {
      "id": "друид-1rz07y6",
      "name": "Круг Чудовищ",
      "shortName": "Круг Чудовищ",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "2-й уровень",
      "type": "Круг друида",
      "summary": "Друиды Чудовищ отринули страх перед существами, что вызывают ужас одним лишь своим видом. Изучая их, они сами приблизились к монстрам, принимая их облик и повадки. Друиды Чудовищ чувствуют и видят мир так, как это делают те, что ждут добычи во тьме ночных песков. Они лучше всех понимают, что такое голод и ярость зверя, загнанного в угол. Их внешность может б",
      "intro": [
        "Друиды Чудовищ отринули страх перед существами, что вызывают ужас одним лишь своим видом. Изучая их, они сами приблизились к монстрам, принимая их облик и повадки. Друиды Чудовищ чувствуют и видят мир так, как это делают те, что ждут добычи во тьме ночных песков. Они лучше всех понимают, что такое голод и ярость зверя, загнанного в угол. Их внешность может быть самой обычной, но слабые духом в их присутствии чувствуют неконтролируемые страх и опасность.",
        "Друиды Чудовищ не связаны между собой, почти никогда не примыкают к каким-либо организациям и культам, а если и делают это, то по своим собственным причинам. Чаще всего благодаря врожденному таланту к магии они самостоятельно постигают свою силу, пусть и не всегда успешно. Многие из них выбирают жизнь одиночек, не желая видеть страх и отвращение тех, кто знает, на что они способны. Никто не может сказать точно, остаются ли друиды Чудовищ людьми по своей натуре, или их души становятся столь же ужасны, как облик монстров, в которых они превращаются."
      ],
      "features": [
        {
          "name": "Облик чудовища",
          "level": "2-й уровень",
          "rank": 2,
          "text": "По мере обучения обряды этого друидического круга позволяют принимать облик всё более опасных чудовищ. Начиная со 2 уровня, можно превращаться в животное типа монстр с показателем опасности 1, которое вы видели (игнорируйте столбец «Макс. ПО» таблицы «Облик животного»).\n\nНачиная с 6 уровня, можно превращаться в монстра с показателем опасности вплоть до уровня друида, поделенного на 3 (округляя в меньшую сторону).\n\nЕсли вы превращаетесь в существо с типом “Монстр”, вы делаете это бонусным действием."
        },
        {
          "name": "Путь жертвы",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Выбрав этот круг на 2 уровне, вы понимаете, каким образом различные виды чудовищ расправляются со своими жертвами. Друид чудовищ не владеет друидическим языком.\n\nЕсли вы пытаетесь определить вид и какие-либо особенности чудовища, осматривая его жертву, вы делаете проверку Природы с преимуществом. Также вы изучаете и можете использовать заговор “Уход за умирающим”. Вы не учитываете его при подсчете количества известных Вам заговоров."
        },
        {
          "name": "Хищник",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6 уровня, существа, которых вы призываете с помощью заклинаний, могут стать вашей добычей. Вы можете потратить бонусное действие для того, чтобы поглотить одно или несколько призванных существ. При поглощении вы можете восстановить здоровье или получить бонус к урону от своей следующей успешной атаки в течение 1 минуты. Более того, Вы можете произносить заклинания, которые призывают животных, пока находитесь в форме монстра.\n\nИсцеление, получаемое таким образом, составляет 1к8 очков здоровья за каждое поглощенное существо.\n\nБонус к урону от успешной атаки, полученный таким образом, составляет 1к6 за каждое поглощенное существо. Вы не можете использовать эту способность для получения дополнительного урона, пока этот эффект еще активен на Вас.\n\nВы также получаете этот эффект, когда Вы убиваете любое существо."
        },
        {
          "name": "Ужасающий облик",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Начиная с 10 уровня, когда вы принимаете облик чудовища, вы можете одновременно потратить оба использования способности “Дикий облик.” В дополнение к обычным эффектам вы исторгаете из себя второе существо в свободное место в пределах 5 фт. от себя. Оно должно быть существом с типом Монстр, в которого Вы можете превращаться. Оно ходит сразу после вас в инициативе. Вы полностью контролируете действия существа и ощущаете все, что ощущает оно. Оно может существовать столько же времени, сколько Вы можете находиться в дикой форме. Вы также можете использовать на нем способность “Хищник”, поглощая его и восстанавливая здоровье текущей формы, в которой Вы находитесь, на оставшееся у него количество очков здоровья.\n\nЕсли дикий облик оканчивается на Вас, когда извергнутое существо еще живо и находится в пределах 60 фт. от вас, Вы можете использовать свою реакцию, чтобы перенестись внутрь него, как если бы Вы превратились в него изначально. Избыточный урон (если он есть) при этом получает Ваша новая оболочка, а не вы."
        },
        {
          "name": "Отчаянный зверь",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Когда вы достигаете 14 уровня, зверь внутри вас становится еще сильнее и отчаяннее.\n\nПока вы находитесь в диком облике, вы дополнительно получаете особенность “Тактика стаи.” Если у вас или у вашей дикой формы осталось меньше половины очков здоровья, вы совершаете спасброски ИНТ, МДР и ХАР с преимуществом.\n\nТактика стаи. Существо совершает с преимуществом броски атаки по существу, если как минимум один его союзник находится в пределах 5 футов от этого существа, и этот союзник дееспособен.**"
        }
      ]
    }
  ],
  "Жрец": [
    {
      "id": "жрец-zcffhj",
      "name": "Домен Бесклыкого",
      "shortName": "Домен Бесклыкого",
      "source": "TH",
      "sourceFullName": "The Threads of Hekych",
      "level": "1-й уровень",
      "type": "Божественный домен",
      "summary": "Выбирая этот домен на 1 уровне, вы получаете владение воинским оружием.",
      "intro": [],
      "features": [
        {
          "name": "Бонусное владение",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Выбирая этот домен на 1 уровне, вы получаете владение воинским оружием."
        },
        {
          "name": "Заклинания Домена",
          "level": "1-й уровень",
          "rank": 1,
          "text": "|Уровень жреца|Заклинания|\n|---|---|\n|1|Адское возмездие, Вызов на дуэль|\n|3|Охраняющая связь, Увядание и цветение|\n|5|Мантия крестоносца, Передача жизни|\n|7|Каменная кожа, Свобода перемещения|\n|9|Преграда жизни, Испепеление|"
        },
        {
          "name": "Таблица реинкарнации для Эноа",
          "level": "1-й уровень",
          "rank": 1,
          "text": "|к100|Раса|\n|---|---|\n|01-05|Урма удриш|\n|05-09|Эрил удриш|\n|10-13|Пьюр-пьюр|\n|14-18|Пепельный маракиец|\n|19-22|Янтарный маракиец|\n|23-26|Драгмирец|\n|27-32|Мор’хор|\n|33-45|Дангунец|\n|46-55|Браллец|\n|56-65|Адаад (шадуллин)|\n|66-74|Эрх-худуллин|\n|75-83|Сар-худуллин|\n|84-88|Омор-худуллин|\n|89-92|Дворф-аджаид|\n|93-97|Самагхи|\n|98-00|Борос|"
        },
        {
          "name": "Танец стали и крови",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Невозможно почитать Бесклыкого в храмах - его алтарями являются поля\nсражений и бойцовские ямы Марака, где для сохранения своей жизни\nнередко приходится забирать жизнь других.\n\nПри получении урона от существа, находящегося в пределах досягаемости\nвашего рукопашного оружия, вы можете реакцией совершить по нему\nрукопашную атаку.\n\nВы можете использовать это умение количество раз, равное вашему\nмодификатору Мудрости (минимум 1 раз). Вы восстанавливаете все\nпотраченные использования, когда завершаете продолжительный отдых."
        },
        {
          "name": "Божественный канал: Поворот колеса",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со 2-го уровня, вы получаете возможность забирать жизнь одних и\nдаровать ее другим.\n\nКогда вы попадаете по существу атакой оружием, вы можете использовать\nБожественный канал, чтобы причинить цели дополнительный урон\nнекротической энергией, равный 1к10 + ваш удвоенный уровень жреца,\nполучая запас целительной энергии в размере нанесенного урона\nнекротической энергией.\n\nПри использовании заклинания 1-го уровня или выше, восстанавливающего\nочки хитов, вы можете зачерпнуть целительную энергию и дополнительно\n\nвосстановить существу очки хитов в желаемом количестве, вплоть до\nмаксимума, оставшегося в вашем запасе.\n\nЗапас целительной энергии рассеивается по окончании короткого или\nдлительного отдыха."
        },
        {
          "name": "Божественный канал: Реликвии войны",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Восседая на 1000-глазом звере Галтаре, Бесклыкий мчится в бой держа в\nруках 6 реликвий войны: смерть, жизнь, победу, поражение, храбрость и\nтрусость. Начиная с 6-го уровня вы можете в качестве бонусного действия\nна 1 минуту воззвать к могуществу одной из реликвий войны, получая одно\nиз следующих преимуществ на ваш выбор:\n\n- Жизнь - Когда вы используете заклинание 1-го уровня или выше,\n восстанавливающее очки хитов существу, вы можете перебросить\n выпавшие на костях “1” или “2”, но должны использовать выпавший\n результат, даже если снова выпало “1” или “2”;\n\n- Смерть - Вы выбираете одно существо, находящееся в пределах 30\n футов от вас. Вы и ваша цель получаете уязвимость к одному и тому\n же типу урона (на ваш выбор) от атак, заклинаний и способностей друг\n друга, а также ни вы, ни ваша цель не можете восстанавливать свои\n очки хитов;\n\n- Победа - Когда вы совершаете действие Атака, вы можете нанести\n одну дополнительную атаку оружием как часть этого действия. Кроме\n того, вы и союзные существа, находящиеся в пределах 30 футов от вас\n наносят дополнительный урон излучением в размере вашего\n модификатора Мудрости;\n\n- Поражение - Вы выбираете одно существо, находящееся в пределах 30\n футов от вас, заставляя его совершить спасбросок Харизмы, при\n провале которого оно с помехой совершает проверки и спасброски\n одной характеристики на ваш выбор;\n\n- Храбрость - Вы и все союзные существа, находящиеся в пределах 30\n футов от вас, совершаете с преимуществом спасброски от состояния\n испуганный, а также в начале своего хода получает временные хиты в\n размере вашего модификатора Мудрости;\n\n- Трусость - Когда враждебное существо, находящееся в пределах 30\n футов от вас, совершает атаку по вам или союзному существу, то оно\n должно совершить спасбросок Мудрости, при провале которого\n существо получает урон психической энергией в размере вашего\n уровня жреца и становится испуганным до конца своего следующего\n хода и не получая каких-либо эффектов при успехе.\n\nДействие данного умения может прекратиться раньше, если вы становитесь\nнедееспособны."
        },
        {
          "name": "Божественный Удар",
          "level": "8-й уровень",
          "rank": 8,
          "text": "На 8 уровне вы получаете способность наполнять удары своего оружия\nизлучением или некротической энергией (выберите при получении данного\n\nумения). Один раз в каждый свой ход, когда вы попадаете по существу\nатакой оружием, вы можете причинить цели дополнительный урон\nвыбранного типа в размере 1к8. Когда вы достигаете 14 уровня,\nдополнительный урон возрастает до 2к8."
        },
        {
          "name": "Дары Бесклыкого",
          "level": "17-й уровень",
          "rank": 17,
          "text": "Начиная с 17-го уровня, Бесклыкий дарует вам возможность наставлять\nдостойных на путь перерождения и лишать такой возможности нечестивцев.\n\nСклонившись над мертвым существом, вы можете использовать на нем\nзаклинание Реинкарнация без затрат материальных компонентов, или же\nпровести ритуал длительностью 1 час по уничтожению искры существа и\nнити его судьбы, вырывая его, таким образом, из круговорота жизни и\nсмерти, в связи с чем оно не может быть каким-либо образом воскрешено.\n\nВоспользовавшись данным умением, вы не можете им более\nвоспользоваться до окончания 1к6 длительных отдыхов."
        }
      ]
    },
    {
      "id": "жрец-fxq9qv",
      "name": "Домен Вуали",
      "shortName": "Домен Вуали",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "1-й уровень",
      "type": "Божественный домен",
      "summary": "Вуаль может даровать могущественную силу, не похожую ни на какую иную. Лишь те, кто слушает ее, кто открыт к новым знаниям, расширяющим границы видимого мира, могут укротить Вуаль и использовать ее по своему желанию. Сила, пронизывающая само мироздание, в умелых руках позволяет не только вершить чудеса, но и менять все вокруг, включая собственную смертную пл",
      "intro": [
        "Вуаль может даровать могущественную силу, не похожую ни на какую иную. Лишь те, кто слушает ее, кто открыт к новым знаниям, расширяющим границы видимого мира, могут укротить Вуаль и использовать ее по своему желанию. Сила, пронизывающая само мироздание, в умелых руках позволяет не только вершить чудеса, но и менять все вокруг, включая собственную смертную плоть."
      ],
      "features": [
        {
          "name": "Кость Вуали",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Начиная с первого уровня Ваше количество использований Костей Вуали равно вашему бонусу мастерства, умноженному на два + ваш модификатор МУД. Ваше значение Кости Вуали после длительного отдыха − к6. Максимальное значение Кости Вуали − к12.\n\nПосле их использования вам нужно совершить длительный отдых.\n\nЕсли у вас есть Кости Вуали из другого источника, то вы используете только один источник, который дает вам большее количество костей Вуали.\n\nЗаклинания домена вуали\n\n| | |\n|---|---|\n|Уровень жреца|Заклинания|\n|1|Защита чертогов, Диссонирующий шёпот|\n|3|Живая плоть, Смена обличья|\n|5|Шепот вуали, Страх|\n|7|Скульпт Плоти, Полиморф|\n|9|Силовая стена, Телекинез|"
        },
        {
          "name": "Плоть - Лишь Оболочка",
          "level": "1-й уровень",
          "rank": 1,
          "text": "На первом уровне вы узнаете, как манипулировать плотью. Если кто-то из союзников, которого вы видите в радиусе 60 футов от вас, провалил спасбросок смерти, вы можете реакцией изменить результат на успех.\n\nВы можете вновь использовать этот навык после продолжительного отдыха."
        },
        {
          "name": "Суть Жизни",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Начиная с 1 уровня, вы можете использовать пронизывающую весь мир Вуаль, чтобы усиливать лечащие заклинания. Каждый раз, когда вы используете заклинание 1-го уровня или выше, восстанавливающее хиты существу, вы можете сделать бросок Кости Вуали и дополнительно восстановить выпавшее число хитов одному из существ, на которых подействовало заклинание."
        },
        {
          "name": "Божественный канал: Порядок Вуали",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со 2-ого уровня, когда вам необходимо совершить бросок по таблице Порыва Вуали, вы можете использовать Божественный канал, чтобы выбрать эффект самостоятельно, не совершая броска. Результат ограничен максимальным значением вашей текущей Кости Вуали."
        },
        {
          "name": "Руки Эсхи",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6-го уровня, бонусным действием вы можете выбрать согласную цель в радиусе 60 футов и призвать из её тела руку, состоящую из чистой плоти, на 1 минуту. Рука находится на теле цели, но полностью под вашим управлением. На одном существе Вы можете вырастить только одну руку. Существо может окончить на себе этот эффект в любой момент. Эффект также оканчивается, если существо, на котором находится рука, умирает. В каждый ваш ход, пока действует это умение, бонусным действием вы можете совершить рукопашную атаку заклинанием одной или несколькими руками с досягаемостью 5 фт. Вы наносите урон некротической энергией, равный 1 + ваш модификатор Мудрости. Вы можете увеличить этот урон, бросив Кость Вуали и добавив результат к урону, нанесенному одной из этих атак.\n\nВы можете использовать это умение количество раз, равное вашему бонусу мастерства. Эффект заканчивается, если существо, на котором вы вырастили руку, отходит от вас более чем на 60 фт. Все потраченные применения этого умения восстанавливаются после продолжительного отдыха."
        },
        {
          "name": "Наследие Вуали",
          "level": "8-й уровень",
          "rank": 8,
          "text": "Начиная с 8-ого уровня, когда на Вашей кости Вуали выпадает минимальное значение, Вы можете потратить свою Реакцию, чтобы значение кости не уменьшилось.\n\nКогда Вы наносите критический удар атакой заклинанием, Вы вызываете Порыв Вуали и поднимаете Ваше значение Кости Вуали.\n\nКогда Вы используете свое умение “Руки Эсхи”, Вы можете дополнительно вырастить в руке гротескную копию одного одноручного предмета снаряжения, который Вы держите в руке в момент использования этой особенности, который предоставляет существу, на котором выросла рука, те же преимущества, что и оригинал. Если у предмета есть заряды или время использование, оно расходует ресурсы оригинального предмета. Единственные свойства, которые невозможно передать копии - это “Метательное” и “Боеприпас”. Если это оружие, существо может совершать атаки этим оружием, используя соответствующие характеристики. Если это снаряжение предоставляет какие-то преимущества (например, щит), то существо, на котором вырастает рука, само решает, пользоваться этими преимуществами, или нет (оно по-прежнему должно соответствовать всем требованиям этого снаряжения). Если копия предмета по любой причине теряет контакт с рукой Эсхи (например, в результате обезоруживания), оно пропадает. Независимо от формы снаряжения, Вы можете использовать руку для совершения специальной атаки заклинанием, как и прежде."
        },
        {
          "name": "Кокон Вуали",
          "level": "17-й уровень",
          "rank": 17,
          "text": "На 17-м уровне, когда Вы в свой ход вызываете Порыв Вуали, при использовании Божественного канала Вы можете выбрать не только эффект Порыва, но и поднять значение, до которого возрастает Ваша Кость Вуали, до К12.\n\n**"
        }
      ]
    },
    {
      "id": "жрец-pyhckn",
      "name": "Домен крови",
      "shortName": "Домен крови",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "1-й уровень",
      "type": "Божественный домен",
      "summary": "Домен Крови чтит алую воду во всех своих формах. Здоровье и битву. Движение жизни и её последние моменты. Боги этого домена могут быть жестоки, но они дают достойные вознаграждения за свою цену. В сражениях Эри, Бесклыкий и Айнур сопутствуют рекам крови, Бат'рина и Бихор помогает залечивать раны, а Морнар оберегает кровную честь аджаидов.\nЖрецы крови получаю",
      "intro": [
        "Домен Крови чтит алую воду во всех своих формах. Здоровье и битву. Движение жизни и её последние моменты. Боги этого домена могут быть жестоки, но они дают достойные вознаграждения за свою цену. В сражениях Эри, Бесклыкий и Айнур сопутствуют рекам крови, Бат'рина и Бихор помогает залечивать раны, а Морнар оберегает кровную честь аджаидов.\nЖрецы крови получают спутника - духа крови, что создает особую связь с богом домена.\nДвижение крови свойственно всем живым существам."
      ],
      "features": [
        {
          "name": "Дополнительное владение",
          "level": "1-й уровень",
          "rank": 1,
          "text": "На 1 уровне вы осваиваете владение воинским оружие и набором травника, медика или алхимика на ваш выбор."
        },
        {
          "name": "Заклинания домена",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Вы получаете заклинания домена на уровнях жреца, перечисленных в таблице Заклинания домена упокоения. Как работают заклинания домена, сказано в описании классового умения Божественный домен.\n\n| Уровень | Заклинания |\n|:------:|:---------------------------------------------------------------------------|\n| 1 | Псевдожизнь, Лечение ран |\n| 3 | Улучшение характеристик, Магическое оружие |\n| 5 | Прикосновение вампира, Духовные стражи |\n| 7 | Аура очищения, Защита от смерти |\n| 9 | Множественное лечение ран, Поток негативной энергии |"
        },
        {
          "name": "Кипящая кровь",
          "level": "1-й уровень",
          "rank": 1,
          "text": "С 1 уровня вы начинаете влиять на тело своих союзников и врагов.\nИсцеляя хиты существа, оно или вы можете потратить свою кость хитов для дополнительного лечения. Альтернативой, нанеся урон излучением, вы можете добавить 1к8 некротического урона цели. Это умение не влияет на существ без крови.\nВы можете использовать эту особенность количество раз, равное вашему модификатору Мудрости (минимум 1 раз). Вы восстанавливаете все потраченные применения, когда завершаете продолжительный отдых."
        },
        {
          "name": "Потоки красного",
          "level": "1-й уровень",
          "rank": 1,
          "text": "С 1 уровня вы начинаете слабо управлять кровью. Если существо, которое вы можете видеть, успешно попадает по вам атакой, вы можете реакцией взять под контроль потерянную кровь и контратаковать. Существо в пределах 5 фт от вас получает столько же урона излучением, сколько получили вы.\nВы можете использовать это умение количество раз, равное вашему модификатору Мудрости (минимум 1 раз). Вы восстанавливаете все потраченные применения, когда завершаете продолжительный отдых."
        },
        {
          "name": "Божественный канал: алая рука",
          "level": "2-й уровень",
          "rank": 2,
          "text": "С 2 уровня вы можете использовать Божественный канал для создания алой руки.\nОна действует, как Волшебная рука и переполнена вашей магией, поэтому вы можете сотворить заклинания, как если б вы стояли на месте руки или касались собственной рукой. Сотворение заклинания считается частью действия управления рукой."
        },
        {
          "name": "Божественный канал: переливание крови",
          "level": "6-й уровень",
          "rank": 6,
          "text": "С 6 уровня вы можете использовать Божественный канал, чтоб манипулировать кровью живых существ вокруг вас.\nДействием вы можете заставить существо в пределах 30 фт. пройти спасбросок Телосложения и нанести цели 3к8 некротического урона или половину при успехе. После этого вы можете восстановить существу в пределах дистанции половину нанесенного этим умением урона.\nНе действует на нежить и конструктов."
        },
        {
          "name": "Густая кровь",
          "level": "8-й уровень",
          "rank": 8,
          "text": "С 8 уровня ваша кровь становится густой и переполненной магией. Вы можете наложить заклинание щит веры на себя без траты ячейки заклинаний."
        },
        {
          "name": "Воплощение крови",
          "level": "17-й уровень",
          "rank": 17,
          "text": "С 17 уровня вы становитесь воплощением алой воды. Действием, вы можете принять форму кровавого воина - вестника богов.\nВ этой форме вы получаете следующие преимущества:\n- вы можете накладывать Нанесение ран не тратя ячейку заклинаний;\n- ваши атаки наносят дополнительно 5к8 некротического урона;\n- нанося некротический урон, вы восстанавливаете себе 2к8 хитов;\n- вы получаете 10 фт скорости полёта;\n\nВы находитесь в этой форме минуту или пока не потеряете сознание.\nВы можете использовать это умение вновь после продолжительного отдыха."
        }
      ]
    },
    {
      "id": "жрец-1rsault",
      "name": "Домен Слова",
      "shortName": "Домен Слова",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "1-й уровень",
      "type": "Божественный домен",
      "summary": "Жрецы Слова - те, кто в поисках трех истинных звуков вселенной - Нер - изучает мантры домена Слова. Вознесшийся великий пророк Граар и Раарг, жнец имен, ведут жрецов по пути познания силы слова.",
      "intro": [
        "Жрецы Слова - те, кто в поисках трех истинных звуков вселенной - Нер - изучает мантры домена Слова. Вознесшийся великий пророк Граар и Раарг, жнец имен, ведут жрецов по пути познания силы слова.",
        "Жрецы Слова своим сиянием усмиряют окружающих существ, успокаивая их эмоции. Они могут дать Нер созданиям, которые лишены его по той или иной причине, или же, напротив, погрузить в вечную тьму, отняв Нер.Большинство из жрецов Даскара почитает Граара, но до него рождались и другие пророки Слова, такие как Ейза Всевидящий, Мага Сияющий или Шахрам Пустой. И пока колесо крутится, каждый цикл рождаются те, кто охраняют нити мироздания словом силы."
      ],
      "features": [
        {
          "name": "Заклинания Слово Силы",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Вы добавляете в свой список заклинаний жреца заклинания Слово Силы: боль, Слово Силы: оглушение, Слово Силы: исцеление и Слово Силы: Смерть.\n\nСила Слова\n\nНа первом уровне вы изучаете заговор Слово Сияния, который не учитывается в общем количестве известных вам заговоров жреца. Для вас дальность действия эффекта заклинания Слово Сияния равняется 10 футов и оно наносит урон силовым полем. Вы можете использовать этот заговор бонусным действием.\n\nВаш голос - Ваше оружие. Вы можете использовать заклинания с вербальным компонентом, говоря шепотом, слышимым только в пределах 10 фт. от вас.\n\nЕсли какой-то эффект не позволяет Вам произнести вербальный компонент заклинания, Вы можете попытаться произнести это заклинание, бросив к20. При выпадении 11 и выше, Вы успешно произносите заклинание. Иначе ячейка расходуется без эффекта.\n\nСлово Разрыва Вуали\n\nНачиная с первого уровня Вы можете провести одну минуту в глубокой медитации и почувствовать, сколько существ без Нер находятся на расстоянии до 1 мили от вас, и направление, в котором они находятся, если они не скрыты от магии прорицания.\n\nПри взаимодействии с существами без Нер Вы получаете преимущество на проверки Убеждения и помеху на проверки Запугивания."
        },
        {
          "name": "Нер",
          "level": "1-й уровень",
          "rank": 1,
          "text": "| |\n|---|\n|Имя - то, что определяет тебя в этой реальности. Что это? Вера, некая сущность или часть мироздания? Что бы это ни было, называют это Нер. Некоторые говорят, что Нер - это слово, которое держит тебя в этом мире. Другие утверждают, что это оболочка, защищающая от тьмы. По ту сторону Вуали утверждают, что Нер - это оковы смертной плоти. Имя определяет в мире Эноа то, кем ты являешься. Это слова, которые обозначили тебя. Слова, которые имеют невероятную силу. Эта сила - Нер.|\n\nЗаклинания Домена Слова\n\n| | |\n|---|---|\n|Уровень Жреца|Заклинания|\n|1|Маскировка, Приказ|\n|3|Умиротворение, Речь златоуста|\n|5|Контрзаклинание, Рассеивание магии|\n|7|Смятение, Переносящая дверь|\n|9|Подчинение личности, Слово Силы: Замри|"
        },
        {
          "name": "Божественный канал: Слово Тихой Команды",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Начиная со 2-ого уровня, Ваша способность Божественный канал: Изгнание нежити так же работает на выбранных Вами существ без Нер в зоне действия.\n\nКогда Вы используете заклинание с вербальным компонентом, Вы можете использовать Божественный канал, чтобы выбрать одно существо, на которое действует это заклинание. Это существо совершает первый спасбросок против этого заклинания с помехой."
        },
        {
          "name": "Уничтожение Безымянных",
          "level": "5-й уровень",
          "rank": 5,
          "text": "Начиная с 5-ого уровня Ваша способность Уничтожение Нежити аналогично действует на выбранных Вами существ без Нер. Вместо их уничтожения Вы можете заставить их упасть с 0 очков здоровья в стабилизированном состоянии."
        },
        {
          "name": "Клетка Пустоты",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Достигнув 6-го уровня, Вы можете действием воздвигнуть вокруг одного существа, которое Вы можете видеть, в пределах 60 фт. от себя Клетку Пустоты в виде куба со стороной 5 фт., которая перемещается вместе с ним и функционирует как антимагическое поле до начала Вашего следующего хода.\n\nСущество может сопротивлятся этому эффекту с помощью спасброска Ловкости, избегая эффекта при успехе.\n\nВы можете использовать свой Божественный канал: Слово Тихой Команды при использовании этой способности.\n\nВы можете использовать этот навык количество раз, равное вашему модификатору Мудрости. Количество использований восстанавливается после продолжительного отдыха."
        },
        {
          "name": "Усиленные Заклинания",
          "level": "8-й уровень",
          "rank": 8,
          "text": "Начиная с 8-го уровня, если Вы знаете полное истинное имя существа, Вы можете игнорировать требование видеть цель, когда применяете к этому существу заклинания."
        },
        {
          "name": "Слово Силы: Нер",
          "level": "17-й уровень",
          "rank": 17,
          "text": "На 17-м уровне вы понимаете великую истину трех звуков мироздания Нер. Вы совершаете спасброски против заклинаний с вербальным компонентом с преимуществом.\n\nКроме того, Вы можете 1 раз в 7 дней даровать или отнять Нер, прикоснувшись к видимой Вам цели в пределах 5 фт. от вас. Если имя отнято, цель получает 3-ий уровень усталости, количество ее Пунктов Тьмы возрастает до 3, и считается ошеломленной до конца своего следующего хода. Если цель получает Нер, она получает штраф -4 на броски атаки, спасброски и проверки навыков, а ее Пункты Тьмы снижаются до 0. После каждого продолжительного отдыха этот штраф снижается на 1.\n\nЕсли цель не согласна с эффектом, то ей нужно совершать спасброски Мудрости в начале своего хода, пока она не наберет три успеха, отменяя эффект, или три провала, поддаваясь воле жреца. Этот ритуал требует от Жреца совершать действие в каждом ходу, пока ритуал не завершится и оставаться в пределах 5 фт. от существа, над которым проводится ритуал.\n\nПообщавшись с существом в течение 1 минуты, жрец узнает ее истинное имя, или факт его отсутствия, если цель не защищена от магии прорицания."
        }
      ]
    },
    {
      "id": "жрец-1jskfy1",
      "name": "Домен Чая",
      "shortName": "Домен Чая",
      "source": "TVV",
      "sourceFullName": "The Threads of Vit-Vit",
      "level": "1-й уровень",
      "type": "Божественный домен",
      "summary": "| Там, где тени инжирных деревьев ложатся на ковры, а воздух наполняют шёпоты старых молитв, живут мастера чая. Их пиалы открывают двери сердца, их травы ведут беседы с духами. Среди притихших базаров и древних башен они варят напитки мудрости, покоя и забвения. Гость опускается на пёстрый топчан, и мастер, не спрашивая ни имени, ни рода, молча перебирает тр",
      "intro": [
        "| Там, где тени инжирных деревьев ложатся на ковры, а воздух наполняют шёпоты старых молитв, живут мастера чая. Их пиалы открывают двери сердца, их травы ведут беседы с духами. Среди притихших базаров и древних башен они варят напитки мудрости, покоя и забвения. Гость опускается на пёстрый топчан, и мастер, не спрашивая ни имени, ни рода, молча перебирает травы. Лишь однажды он поднимает взгляд и тихо произносит: «Что ты ищешь?»_ | !Pasted image 20250925121614.png |\n| ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------ | ---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| !Pasted image 20250925121620.png | Юрта Тенга полна ароматов: дым сушёных трав, горечь углей, сладкий аромат степных цветов. Жрец чая говорит без слов — его настои сами шепчут. Горький запах — к испытаниям. Медовый — к примирению. Тёплый, с дымком — к долгой дороге. Гость, вдохнувший пар чаши, уже часть юрты. Здесь не спрашивают, зачем ты пришёл: ответ прячется в первом вдохе. |\n| У маракийцев чай начинается с огня. В железный сосуд заливают настоем горьких трав, а затем кладут раскалённое полено. Шипение дерева — голос предков. Если полено гаснет медленно — судьба благоволит тебе. Если вспыхивает вновь — значит, испытания только начинаются. Вкус такого чая тяжёл, но он закаляет кремень, как пламя закаляет сталь._ | !Pasted image 20250925121626.png |\n| | |"
      ],
      "features": [
        {
          "name": "Список доменных заклинаний",
          "level": "1-й уровень",
          "rank": 1,
          "text": "| | |\n|---|---|\n|Уровень жреца|Заклинания|\n|1|Опознание, Обнаружение болезней и яда|\n|3|Гадание, Малое восстановление|\n|5|Подсматривание, Леомундова хижина|\n|7|Предсказание, Свобода перемещения|\n|9|Знание легенд, Высшее восстановление|"
        },
        {
          "name": "Чайный мастер",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Вы получаете владение набором травника и набором чайного мастера. Если вы уже владеете набором травника, можете выбрать любой другой инструмент.\n\nВы начали свою службу, набираясь знаний о травах и рецептах от древних мастеров. Знание чая стало важной частью вашего бытия. Вы можете заварить чай, который обладает свойствами зелий. Для этого вы должны использовать ваши травы, найти их в природе или купить необходимые ингредиенты. В процессе медитации и работы с травами, вы создаёте волшебный настой для себя и ваших союзников.\n\nРитуал: После короткого отдыха вы можете приготовить чай. Для этого вам нужно будет потратить 5 серебряных монет на ингредиенты или совершить проверку на Выживание для поиска трав в природе. Затем вам нужно выполнить проверку Интеллекта (набор чайного мастера) с DC, в зависимости от того, какой чай вы хотите приготовить. При успешной проверке вы создаёте одну порцию чая. Каждый чай будет действовать как зелье из Player’s Handbook (PHB), но с тематическими эффектами.\n\nЧай можно хранить до 24 часов. Количество чаев, которые вы можете хранить, равно вашему модификатору Мудрости (минимум 1). Если вы хотите создать несколько чаёв, для каждого нужно будет провести отдельную проверку.\n\n| | | |\n| -------------------- | --- | ------------------------------------------------------------------------ |\n| Чай | DC | Эффект (как зелье PHB) |\n| Тихий Ветер | 12 | Зелье Лечения |\n| Пепел Красного языка | 18 | Зелье сопротивления |\n| Изумрудный утёс | 15 | Зелье лазания |\n| Адаадская пыльца | 20 | Зелье скорости |"
        },
        {
          "name": "Божественный канал: Пар судьбы",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Потратив использование Божественного канала, вы поднимаете плотный ароматный пар из чайника. Эффект длится 1 минуту и дарует вам следующие преимущества.\n\n- Ускоренные ритуалы. Пока эффект активен, вы можете накладывать известные вам заклинания с тегом «ритуал» одним действием вместо 10 минут без использования магических ячеек. Вы можете сделать это число раз, равное вашему модификатору Мудрости (минимум 1).\n\n- Искры судьбы. Каждый раз, когда ритуальное заклинание, наложенное этим способом, завершается, вы восстанавливаете одну Искру (до максимума трёх).\n\nВы восстанавливаете все потраченные применения этой особенности, когда заканчиваете продолжительный отдых."
        },
        {
          "name": "Искры Чайника",
          "level": "2-й уровень",
          "rank": 2,
          "text": "Потратить Искру можно реакцией, когда условие её эффекта выполняется. Каждый вид Искры доступен, начиная с указанного уровня класса; у вас всегда может быть одновременно не более трёх искр. Потраченные Искры восстанавливаются после следующего продолжительного отдыха (или особенностью Заварщик судеб, если она у вас есть).\n\n| | | |\n|---|---|---|\n|Искра|Уровень|Эффект|\n|Истина|1|Когда видимое существо в 30 футах совершает бросок d20, вы можете реакцией потратить Искру Истины, чтобы заставить его повторить бросок. Оно обязано использовать более высокий результат. Вы должны объявить об этом до того, как как Мастер Игры сообщит результат действий.|\n|Горечь|1|Когда видимое существо в 30 футах совершает бросок d20, вы можете реакцией потратить Искру Горечи, чтобы заставить его повторить бросок. Оно обязано использовать более низкий результат. Вы должны объявить об этом до того, как как Мастер Игры сообщит результат действий.|\n|Дыхание|6|Когда существо в 30 ф. наносит урон или восстанавливает хиты заклинанием, вы реакцией тратите Искру Дыхания: оно добавляет 1к4 к общему числу.|\n|Туман|11|После того как вы сами совершили бросок d20, но до объявления исхода, вы тратите Искру: заменяете результат на 10 + модификатор Мудрости (макс. 20).|\n|Тишина|17|Когда враг в 30 ф. получает критический успех, вы тратите Искру: результат критического броска превращается в обычное попадание/успех.|"
        },
        {
          "name": "Ароматное послевкусие",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Когда существо выпивает приготовленный вами чай, вы можете реакцией потратить любую неиспользованную Искру, чтобы наделить напиток одним послевкусием из списка «Ароматное послевкусие». Эффект длится 1 час. Каждое существо может иметь только одно активное послевкусие одновременно.\n\n| | | |\n|---|---|---|\n|Послевкусие||Эффект длится 1 час.|\n|Янтарный жар|Вкус насыщен тёплыми специями — корицей, кардамоном и чуть солёной карамелью|Сопротивление яду; если цель имеет состояние Отравленный, немедленно повторяет спасбросок с преимуществом.|\n|Свежесть|Освежающий вкус мяты сочетается с лёгкими цитрусовыми нотками|Существо добавляет 1к4 к проверкам Проницательность и Анализ.|\n|Шипучий лёд|Остужающий вкус с нотками хвои и горечи|Первая проверка Stealth совершается с преимуществом.|\n|Адаадская пряность|Острота с привкусом тёмного дерева и чёрного перца,|Существо получает преимущество на первый бросок инициативы|"
        },
        {
          "name": "Могущественное колдовство",
          "level": "8-й уровень",
          "rank": 8,
          "text": "Начиная с 8 уровня, добавьте свой модификатор Мудрости к урону, который вы наносите с помощью любого заговора жреца."
        },
        {
          "name": "Дополнительные материалы",
          "level": "17-й уровень",
          "rank": 17,
          "text": "Набор чайного мастера\n\n(Tool, home-brew content for D&D _5__e_ _— аналог «brewer’__s_ supplies» и «herbalism _kit__»)_\n\n| | |\n|---|---|\n|Параметр|Значение|\n|Стоимость|10 солнц|\n|Вес|3 фунта|\n|Содержимое|глиняный чайник (200 мл) с ситечком, две фарфоровые пиалы, складной угольный жаровник, щипцы, бамбуковый венчик, мерная ложка, кожаный кошелёк с 10 порциями базовых листьев и 5 порциями (кайюк, инжир, мёд), кисть-щетинка для очистки, тряпичный скатёрка-коврик.|\n\nВладение инструментом\n\nЕсли вы владеете набором чайного мастера, вы добавляете свой бонус мастерства ко всем проверкам характеристик, в которых используется данный инструмент.\nОбычно это:\n\n| | |\n|---|---|\n|Проверка|Примеры применения|\n|Ловкость|Эффектное «чайное шоу» с жонглированием чашками; розлив кипятка с высоты, не расплескав.|\n|Интеллект (История)|Определить страну происхождения листа по аромату; вспомнить легенду о редком ферменте.|\n|Интеллект (Природа)|Узнать дикорастущее чайное дерево; оценить погодное влияние на сбор.|\n|Интеллект (Анализ)|Обнаружить подмешанную в заварку примесь или яд.|\n|Мудрость (Медицина)|Приготовить лечебную настойку для лёгкого недуга (см. ниже).|\n|Мудрость (Восприятие)|«Чаепитие откровений»: считывание языка тела собеседника за неспешным глотком.|\n|Харизма (Выступление/Performance или Убеждение/Persuasion)|Устроить церемонию, располагающую к переговорам|\n\nБазовые применения\n\n| | | | |\n|---|---|---|---|\n|Задача|Время|Необходимая проверка|Результат|\n|Заварить расслабляющий чай|10 мин|DC 10 Мудрость (Медицина)|До шести существ, участвующих в коротком отдыхе, получают на выбор: +1к4 временных ХП или преимущество на спасбросок от состояния испуг до конца отдыха.|\n|Успокоить желудок/отравление|10 мин|DC 15 Мудрость (Медицина)|Одно существо повторяет спасбросок против лёгкого/обычного яда с преимуществом.|\n|Обострить чувства|5 мин|DC 12 Интеллект (Природа)|Одно существо получает крошечную дозу матча и имеет преимущество на следующую проверку Восприятия в течение 1 часа.|\n|Оценить качество листа|1 действие|DC 10 Интеллект (История)|Определяете рыночную цену или происхождение образца.|\n\n!Список Чая"
        },
        {
          "name": "Заварщик судеб",
          "level": "17-й уровень",
          "rank": 17,
          "text": "Вы научились «переливать» удачу из чаши в чашу. Используя свой чайник, вы можете провести особое чаепитие за 10 минут.\n\n- Восстановление Искр. Вы сразу же получаете 3 Искры.\n\n- Связанные нити. Выберите до шести существ, включая себя, которые пили чай. В течение 1 часа вы разделяете с ними следующие возможности.\n\nПравила связанных нитей\n\n- Захват числа (не требует реакции).\n Когда любое из связанных существ совершило бросок d20, но до объявления результата, вы можете записать выпавшее число. Бросок считается сделанным как обычно.\n Ограничение: вы можете хранить одновременно не более трёх чисел.\n\n- Передача числа (реакция, 1/раунд).\n До того как другое связанное существо бросит d20, вы можете реакцией заменить его бросок одним из сохранённых чисел. Затем число стирается.\n\n- Использование врагом.\n Если враг в 60 футах совершает критическое попадание (20 на d20), вы можете реакцией заменить этот результат любым сохранённым числом.\n\nВы не можете использовать способность, пока не закончите продолжительный отдых."
        }
      ]
    }
  ],
  "Изобретатель": [
    {
      "id": "изобретатель-1drz3oo",
      "name": "Ваятель Плоти",
      "shortName": "Ваятель Плоти",
      "source": "TRC",
      "sourceFullName": "The Threads of Randcarter",
      "level": "3-й уровень",
      "type": "Специализация изобретателя",
      "summary": "«Мы вошли в покинутую лабораторию, где повсюду были разбросаны склянки, узлы, сосуды с странной жидкостью. Керим уже бросил своё логово, но что-то здесь было. Я задержал дыхание, прислушался и услышал тихий стук сердца. Под дощатым полом я нашёл сгусток плоти. Это было живое сердце. Неужели он изваял его из изира?»\n— Дари, Белый отец из Кристалла",
      "intro": [
        "«Мы вошли в покинутую лабораторию, где повсюду были разбросаны склянки, узлы, сосуды с странной жидкостью. Керим уже бросил своё логово, но что-то здесь было. Я задержал дыхание, прислушался и услышал тихий стук сердца. Под дощатым полом я нашёл сгусток плоти. Это было живое сердце. Неужели он изваял его из изира?»\n— Дари, Белый отец из Кристалла",
        "На Вар’Элор Архиепископы косо смотрят на ваши эксперименты, а на Даскаре вас преследуют Белые отцы. Ваш гениальный ум натолкнул вас на изучение природы изира и его влияния на живые организмы. Вскрывая нинавеш, выращивая искусственую плоть, создавая сыворотки, — вы постигли часть той силы, что скрывает за собой Вуаль."
      ],
      "features": [
        {
          "name": "Владение инструментами",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение ваятеля. Вы получаете владение инструментами алхимика. Если вы уже владеете этим набором инструментов, то вы получаете владение другими инструментами ремесленника по вашему выбору."
        },
        {
          "name": "Прогрессия класса",
          "level": "3-й уровень",
          "rank": 3,
          "text": "|Уровень|Бонус мастерства|Умения|Известные инфузии|Инфузии предметов|Известные заговоры|Ячейки заклинаний (уровни) 1|2|3|4|5|\n|---|---|---|---|---|---|---|---|---|---|---|\n|1|+2|Магический мастеровой, Использование заклинаний|—|—|2|2|—|—|—|—|\n|2|+2|Инфузирование предмета|4|2|2|2|—|—|—|—|\n|3|+2|Подходящий инструмент; Специальность изобретателя — Ваятель Плоти: Владение инструментами, Заклинания Ваятеля, Кость Вуали, Чужая искра|4|2|2|3|—|—|—|—|\n|4|+2|Увеличение характеристик|4|2|2|3|—|—|—|—|\n|5|+3|Познание Вуали|4|2|2|4|2|—|—|—|\n|6|+3|Компетентность во владении инструментами, Инфузирование плоти|6|3|2|4|2|—|—|—|\n|7|+3|Проблеск гениальности|6|3|2|4|3|—|—|—|\n|8|+3|Увеличение характеристик|6|3|2|4|3|—|—|—|\n|9|+4|Скульптор Эсхи|6|3|2|4|3|2|—|—|\n|10|+4|Эксперт в обращении с магическими предметами|8|4|3|4|3|2|—|—|\n|11|+4|Хранящий заклинания предмет|8|4|3|4|3|3|—|—|\n|12|+4|Увеличение характеристик|8|4|3|4|3|3|—|—|\n|13|+5|—|8|4|3|4|3|3|1|—|\n|14|+5|Учёный по магическим предметам|10|5|4|4|3|3|1|—|\n|15|+5|Шедевр Плоти|10|5|4|4|3|3|2|—|\n|16|+5|Увеличение характеристик|10|5|4|4|3|3|2|—|\n|17|+6|—|10|5|4|4|3|3|3|1|\n|18|+6|Мастер в обращение с магическими предметами|12|6|4|4|3|3|3|1|\n|19|+6|Увеличение характеристик|12|6|4|4|3|3|3|2|\n|20|+6|Душа изобретателя|12|6|4|4|3|"
        },
        {
          "name": "Чужая искра",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение ваятеля. Вы чувствуете искру ваших союзников, даже если она еще не затронута Вуалью. С 3 уровня вы можете реакцией добавлять вашу Кость Вуали к спасброскам союзников в радиусе 30 фт. от вас, если этот спасбросок затрагивает характеристики Искры (Ловкость, Интеллект, Харизма)."
        },
        {
          "name": "Кость Вуали",
          "level": "5-й уровень",
          "rank": 5,
          "text": "3-й уровень, умение ваятеля.\nВаше количество использований Костей Вуали равно вашему бонусу умения, умноженному на два + ваш модификатор Интеллекта. Ваше значение Кости Вуали после длительного отдыха — к6. Максимальное значение Кости Вуали — к12. После их использования вам нужен длительный отдых. Вы можете добавлять свою Кость Вуали при спасбросках и при проверках на попадание.\n\nЗаклинания Ваятеля Плоти\n\n|Уровень изобретателя|Заклинания|\n|---|---|\n|3|Защита чертогов, Руки хадара|\n|5|Живая плоть, Улучшение характеристик|\n|9|Шепот вуали, Голод хадара|\n|13|Скульпт Плоти, Эвардовы чёрные щупальца|\n|17|Поток негативной энергии, Усиление навыка|"
        },
        {
          "name": "Кость Вуали",
          "level": "9-й уровень",
          "rank": 9,
          "text": "3-й уровень, умение ваятеля. Ваше количество использований Костей Вуали равно вашему бонусу умения, умноженному на два + ваш модификатор Интеллекта. Ваше значение Кости Вуали после длительного отдыха — к6. Максимальное значение Кости Вуали — к12. После их использования вам нужно совершить длительный отдых. Вы можете добавить свою Кость Вуали при спасбросках и при проверках на попадание."
        },
        {
          "name": "Инфузии для отдельных вуальных классов",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Клинок Вуали — ◘ Оружие плоти\n\nТребование: 6-й уровень.\nВо время боя рука начинает прирастать к оружию. Эффект:\n\n- +2 «Танца вуали»;\n\n- оружие нельзя выбить из рук;\n\n- рукопашные атаки ближнего боя наносят доп. урон к4.\n\nЖрец Домена Вуали — Голос Эсхи\n\nТребование: 6-й уровень.\n\n- +3 к числу заготовляемых заклинаний;\n\n- 1/долгий отдых — Шёпот Вуали без траты ячейки;\n\n- голосовые связки можно использовать как фокусировку жреца.\n\nХБ Вуальщики: Жнец Вуали (Axtimag) и Паладин Клятвы Вуали (Дитя Р’а) — Доспех Изира\n\nТребование: 6-й уровень.\n\n- Тяжёлый доспех из плоти и Изира: КД 18, без помехи на Скрытность;\n\n- можно спать в доспехе без штрафов.\n\nВарвар Вуали (JorasBashu) — Щит Вули\n\nТребование: 6-й уровень.\n\n- Врастить щит в плоть: +1 к КД щита;\n\n- если вы используете действие Атака, бонусным действием можно попытаться толкнуть существo в 5 фт. щитом.\n\nРождённый Вуалью (Дитя Ра'а) — Предчувствие Эсхи\n\nТребование: 6-й уровень.\n\n- При бросках по таблице Откровения Эсхи можно потратить одну Кость Вуали, чтобы кинуть к100 дважды и выбрать результат."
        },
        {
          "name": "Инфузирование плоти",
          "level": "15-й уровень",
          "rank": 15,
          "text": "6-й уровень, умение ваятеля плоти. Вы получаете возможность инфузировать тех, кто готов принять в себя изир, себя в том числе. Теперь вы можете насыщать таких же, как и вы, безымянных изиром/эсхой, чтобы усиливать их тела.\n\nСписок инфузий плоти\n\n♦ Костная структура вуали\n\nТребование: 6-й уровень.\nОдна из ваших костей хитов становится Костью Вуали, также после продолжительного отдыха вы получаете временные хиты в количестве, равном сумме значения на броске вашей Кости Вуали + модификатор ТЕЛ. (Используйте ту Кость Вуали, которая была у вас до продолжительного отдыха: если кость «взрывалась» до к12, кидайте к12 и прибавьте модификатор ТЕЛ).\n\n○ Глаза эсхи\n\nТребование: 6-й уровень.\nВы получаете тёмное зрение 30 фт. и видите в магической тьме. Если у вас уже есть тёмное зрение, его радиус увеличивается ещё на 30 фт.\n\n▲ Челюсти\n\nТребование: 6-й уровень.\nОдин раз до завершения продолжительного отдыха на 1 минуту вы можете раскрыть пасть, подобную пасти нинавеш. Бонусным действием — напугать существ в 60 фт., либо совершить рукопашную атаку Пастью (урон некротической энергией = бросок вашей текущей Кости Вуали), восстанавливая хиты, равные половине нанесённого урона.\n\n◙ Покров вуали\n\nТребование: 6-й уровень.\nВы получаете +1 к КД; с 10-го уровня бонус становится +2 к КД.\n\n▬ Изирная поступь\n\nТребование: 6-й уровень.\nСкорость увеличивается на 10 фт.; в бою бонусным действием можете совершить Рывок, Засаду или Отход.\n\n▼ Мышцы Вуали\n\nТребование: 10-й уровень.\n+1 к проверкам, спасброскам и броскам атаки, использующим Силу или Ловкость; рукопашные атаки оружием наносят дополнительно урон, равный вашей Кости Вуали.\n\n⦖ Крылья Эсхи\n\nТребование: 10-й уровень.\nДействием вырастите два крыла: скорость полёта 30 фт.; раз в ход — дополнительный урон некротической энергией или холодом одной цели, равный вашему уровню, при нанесении урона атакой/заклинанием. Длится 1 минуту; повторно — после продолжительного отдыха.\n\n◊ Крюк Вуали\n\nТребование: 10-й уровень.\nТретья конечность-крюк (досягаемость 15 фт.): рукопашная атака оружием 4к6 + мод. СИЛ/ЛОВ режущего; цель совершает спасбросок Ловкости (Сл = 8 + БМ + СИЛ). При провале цель подтягивается к вам; частью действия можно нанести ей дополнительную атаку рукопашным оружием.\n\n֎ Тёмные щупальца\n\nТребование: 14-й уровень.\nОсобенности:\n\n- Захват действием делает цель Опутанной, ваши руки остаются свободны;\n\n- Рукопашные атаки щупальцами (досягаемость 10 фт.) наносят 2к6 дробящего;\n\n- 1/день — Руки Хадара на 5-м уровне без траты ячейки.\n\n♥ Сердце вуали\n\nТребование: 14-й уровень.\nПри первой смерти после инфузии — второе сердце начинает биться, вы воскресаете с 1 хп. Нет времени отката.\n- Исключение к правилам 5e: можно вырастить сердце существу, умершему менее 1 минуты назад — инфузия активируется сразу.\n Инфузия остаётся в теле; извлечение сердца убивает существо. Ваятель может «вырвать» сердце, после чего цель можно воскресить обычным заклинанием; сердце можно поместить повторно.\n\n⌘ Чёрная кровь\n\nТребование: 14-й уровень.\nИммунитет к яду и болезням или иммунитет к кислоте (на выбор)."
        },
        {
          "name": "Познание Вуали",
          "level": "15-й уровень",
          "rank": 15,
          "text": "5-й уровень, умение ваятеля плоти. Вы достигли мастерства в использовании магии, берущей своё начало из-за Вуали, и научились усиливать урон, наносимый с её помощью. Вы можете добавлять вашу Кость Вуали к урону заклинаний."
        },
        {
          "name": "Скульптор Эсхи",
          "level": "15-й уровень",
          "rank": 15,
          "text": "9-й уровень, умение ваятеля плоти. Бонусным действием сожгите одну из своих Костей Вуали, чтобы активировать вуальную инфузию в себе или союзнике. Также можно восстанавливать использования вуальных инфузий, сжигая Кости Вуали:\n\n- 1 кость — инфузия 6 уровня;\n\n- 2 кости — 10 уровня;\n\n- 3 кости — 14 уровня.\n\nПример: Хворь — Ваятель Плоти 9 уровня, Гордость — Клинок Вуали 9 уровня. Хворь в свой ход использует Скульпт Эсхи, чтобы сжечь 1 Кость Вуали и активировать на шее Гордости инфузию Челюсти. Следом ходит Гордость, которому теперь не нужно тратить действие для активации инфузии."
        },
        {
          "name": "Шедевр Плоти",
          "level": "15-й уровень",
          "rank": 15,
          "text": "15-й уровень, умение ваятеля плоти. Раз в 7 дней потратьте 8 часов, чтобы создать сыворотку искусственного Изира, подчинённого вашей воле. Сыворотка:\n\n- ускоряет создание искусственных безымянных и нинавеш;\n\n- при введении цели, защищённой Нер, та совершает спасбросок Телосложения (Сл = Сл ваших заклинаний). При провале — начинает превращаться в нинавеш (полностью подчиняется вам).\n\n- при введении союзникам-нинавеш на 24 часа даёт:\n\n- +2 к Силе или** Ловкости (на выбор);\n\n- кости хитов восстанавливают максимум хитов при использовании;\n\n- минимальная Кость Вуали = к10."
        }
      ]
    },
    {
      "id": "изобретатель-rtq523",
      "name": "Дитя Сальбары",
      "shortName": "Дитя Сальбары",
      "source": "TJB",
      "sourceFullName": "The Threads of JorasBashu",
      "level": "3-й уровень",
      "type": "Специализация изобретателя",
      "summary": "“Фахат говорил что сила в металле, Тусус говорил что сила в крови.\nЯ соглашусь с обоими”\n— Сальбара, непокорный ученик",
      "intro": [
        "“Фахат говорил что сила в металле, Тусус говорил что сила в крови.\nЯ соглашусь с обоими”\n— Сальбара, непокорный ученик",
        "Некогда один из учеников самого Гендина, непокорный и вечно “себе на уме” эхор’нур Сальбара, был тяжело ранен во время работы с очередным изобретением. Когда его кровь попала на часть металла, она впиталась в состав изделия, что Сальбара подметил. Проведя некоторые опыты с собственной кровью и сталью, он создал особый “металл крови” — сальбарит. Этот металла был податливым к воле создателя и при желании мог переходить в чрезвычайно твёрдое состояние. Узнав о металле и способе его получения, Гендин выгнал Сальбару из своей мастерской и с тех пор Сальбара скитался по свету и обучал всех желающих и способных своим навыкам.\nПрисоединяясь к этому учению, вы учитесь добывать из крови особый металл — сальбарит — и с его помощью творить невероятные изделия, способные изменяться и функционировать по вашей воле. Цена за создание этого чудесного металла высока, но результат оправдывает жертвы."
      ],
      "features": [
        {
          "name": "Заклинания Дитя Сальбары",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Как Дитя Сальбары, вам доступны некоторые особые знания и заклинания из следующего списка. Эти заклинания всегда подготовлены и считаются для вас заклинаниями изобретателя, а также не учитываются в общем количестве заклинаний, которые вы можете подготовить.\n\n|Уровень изобретателя|Заклинания|\n|---|---|\n|3|Инструмент творцов, Град шипов|\n|5|Поиск предмета, Шипы|\n|9|Стальная кожа, Слияние с камнем|\n|13|Сальбаритовые оковы, Защита от смерти|\n|17|Круг телепортации, Вызов залпа|"
        },
        {
          "name": "Металл жизни",
          "level": "3-й уровень",
          "rank": 3,
          "text": "На 3 уровне, когда вы только начинаете свой путь в учении Сальбары, вы обучаетесь умению выкачивать из собственной крови и тела сальбарит небольшими необработанными сгустками, которые можете преобразовывать или применять особым образом, как будет описано ниже. В короткий отдых вы можете потратить одну или более своих костей хитов для создания одного сгустка сальбарита (обычно в виде сферы или другого объекта). За каждую кость хитов вы создаёте один сгусток сальбарита. Вы можете хранить при себе количество сгустков, равное половине вашего уровня изобретателя, округлённого в большую сторону. Вы поглощаете все сгустки сальбарита в конце долгого отдыха.\n\nКаждый сгусток сальбарита может быть использован следующим образом:\n\n- В свой ход бонусным действием вы можете поглотить некоторое количество сгустков сальбарита, чтобы получить временные хиты 1d8 за каждый поглощённый сгусток.\n\n- В свой ход, когда вы попадаете атакой или заклинательной атакой, вы можете превратить количество сгустков сальбарита, равное вашему БМ, в острые иглы, копья или даже небольшие оружия и нанести ими дополнительный колющий урон 1d8 за каждый потраченный сгусток; этот урон считается магическим для преодоления сопротивления и иммунитета к физическому урону от немагических атак.\n\n- Вы можете заменить любой материальный компонент для заклинания количеством сгустков сальбарита, равным уровню заклинания.\n\n- Вы можете потратить 1 минуту и 2 сгустка сальбарита и создать любое оружие или металлический предмет стоимостью в солнцах не больше вашего уровня, умноженного на 10."
        },
        {
          "name": "Учение о искусстве и войне",
          "level": "3-й уровень",
          "rank": 3,
          "text": "С 3 уровня вы учитесь создавать великолепные произведения искусства из металлов, но при этом не забываете о танцах стали и искусстве войны и боя. Вы получаете владение воинским оружием и инструментами кузнеца. Если вы уже владеете этим набором инструментов, то получаете владение другим набором инструментов ремесленника."
        },
        {
          "name": "Дополнительная атака",
          "level": "5-й уровень",
          "rank": 5,
          "text": "На 5 уровне вы учитесь сражаться более стремительно. Вы можете атаковать дважды, а не один раз, когда выполняете действие Атака в свой ход."
        },
        {
          "name": "Живой рудник",
          "level": "5-й уровень",
          "rank": 5,
          "text": "На 5 уровне ваше умение создавать сальбарит становится всё лучше, что позволяет создавать вам сальбарит в пылу боя. В свой ход бонусным действием вы можете создать два сгустка сальбарита за две кости хитов."
        },
        {
          "name": "Выкачивание стали",
          "level": "9-й уровень",
          "rank": 9,
          "text": "Начиная с 9 уровня, вам больше не нужна ваша кровь, ведь есть же другие «источники» сальбарита. В свой ход бонусным действием вы можете заставить одно существо в пределах 30 фт. от вас сделать спасбросок Телосложения против СЛ ваших заклинаний, и в случае провала оно получает некротический урон, равный его кости хитов, а вы создаёте один сгусток сальбарита."
        },
        {
          "name": "Творец искусства",
          "level": "15-й уровень",
          "rank": 15,
          "text": "На 15 уровне ваше умение создания сальбарита становится вровень с самим Сальбарой. Ваш лимит хранения сгустков сальбарита становится равен вашему уровню, и вы можете создать два сгустка сальбарита за одну кость хитов или умения «Выкачивание стали»."
        }
      ]
    }
  ],
  "Колдун": [
    {
      "id": "колдун-1042jgn",
      "name": "Госпожа Завеса",
      "shortName": "Госпожа Завеса",
      "source": "TH",
      "sourceFullName": "The Threads of Hekych",
      "level": "1-й уровень",
      "type": "Потусторонний покровитель",
      "summary": "Вы присягнули на верность одной из императриц Вуали — будь то Мал’ла, Хада’ара или Сожжённая. Вы стали её вестником и пророком в мире смертных и теперь несёте истину своей госпожи, воплощая аспекты Вуали в себе.",
      "intro": [
        "Вы присягнули на верность одной из императриц Вуали — будь то Мал’ла, Хада’ара или Сожжённая. Вы стали её вестником и пророком в мире смертных и теперь несёте истину своей госпожи, воплощая аспекты Вуали в себе."
      ],
      "features": [
        {
          "name": "Глашатай Вуали",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Мал’ла начинает использовать вас как инструмент своей истины.\n\n- При проверках Харизмы (Запугивание или Убеждение) и когда одно существо совершает спасбросок от ваших заклинаний колдуна, вы можете совершить бросок Кости Вуали и вычесть результат из этого спасброска."
        },
        {
          "name": "Наполненный Вуалью",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Вы получаете Кости Вуали в количестве, равном вашему уровню колдуна.\nВаше значение Кости Вуали после длительного отдыха — к6.\nМаксимальное значение Кости Вуали — к12.\nПосле их использования вам нужно совершить длительный отдых."
        },
        {
          "name": "Око Госпожи",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Ваша госпожа начинает вглядываться во внешний мир через вас.\n\n- Вы получаете слепозрение 30 фт.\n\n- Вы можете глядеть сквозь немагические объекты и барьеры в этом радиусе."
        },
        {
          "name": "Марионетка Эсхи",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Вы можете дёргать за нити Вуали и, словно кукловод, управлять живыми существами.\n\n- Когда в пределах 60 фт. от вас существо совершает действие, вы можете реакцией заставить его совершить спасбросок Харизмы. При провале выберите один эффект:\n\n- Существо выбирает другую цель для атаки или заклинания.\n\n- Существо передвигается на половину своей скорости в выбранном вами направлении."
        },
        {
          "name": "Благоволение Императрицы",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Ваша госпожа может наслать жуткое проклятье Вуали на ваших врагов.\n\n- Выберите существо в пределах 60 фт., которое вы видите, и наложите один из эффектов на 1 минуту:\n\n- Месть Вуали. Когда проклятое существо наносит вам урон, оно получает то же количество урона силовым полем.\n\n- Голод Вуали. Существо теряет контроль и атакует всех ближайших существ в радиусе 20 фт., не различая врагов и союзников.\n\n- Жажда Вуали. Вуаль поглощает существо изнутри: в начале каждого его хода оно теряет хиты, равные своей кости хитов.\n\n- После применения умения нужен длительный отдых, чтобы использовать его снова."
        },
        {
          "name": "Воззвания Вуали",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Воззвания к силам, что таятся за пределами мира.\n\nСвязь потерянных детей\n\nТребования: нет\nВы прислушиваетесь к голосу Вуали в течение 1 минуты, после чего можете ощутить, сколько безымянных находится в пределах 1 мили вокруг вас.\n\nКровная завеса\n\nТребования: нет\nВы учитесь скрывать факторы вашей связи с Вуалью. Потратив 1 минуту, вы можете прикоснуться к согласному существу и на 8 часов скрыть его внешние и внутренние факторы связи с изиром или эсхой.\n\nПаутина чёрных нитей\n\nТребования: 5 уровень\nВы начинаете чётче видеть нити Вуали, переплетающие мир вместе с нитями судьбы, и можете манипулировать ими. Один раз накладываете заклинание Гадание без траты ячеек, читая по нитям Вуали ближайшие события.\n\nХаотичные всплески\n\nТребование: 7 уровень\nВы учитесь контролировать хаотичную Вуаль, отчасти. Вы можете совершить повторный бросок при определении Порыва Вуали и обязаны выбрать новый результат.\n\nОдеяние Вуали\n\nТребование: 9 уровень\nВуаль покрывает ваше тело тонкой оболочкой, укрывая от повреждений.\n\n- 1 раз в ход, количество раз равно вашему бонусу умения, вы можете бросить Кость Вуали и вычесть урон от атаки оружием или заклинания, целью которого вы являлись.\n\n- После этого нужен короткий отдых, чтобы снова применять умение.\n\nЗов из-за Вуали\n\nТребование: 9 уровень, договор цепи\nВы никогда не одиноки: дети Вуали готовы прийти на зов. Один раз накладываете Призыв духа аберрации, используя ячейку заклинаний колдуна. Повтор — после продолжительного отдыха.\n\nНить рока\n\nТребование: 12 уровень\nВы ощущаете нить конца и упадка и можете вплести её в судьбу одного существа, наложив на него заклинание Проклятие, не требующее концентрации. Повтор — после длительного отдыха.\n\nДары за Вуаль\n\nТребование: 15 уровень\nВы осознаёте, как принести дар силам Вуали. Вы можете потратить 1 ячейку колдуна и повысить Кость Вуали на 1 шаг до конца продолжительного отдыха."
        }
      ]
    },
    {
      "id": "колдун-ff00zi",
      "name": "Древний Дух",
      "shortName": "Древний Дух",
      "source": "TLDC",
      "sourceFullName": "The Threads of Lost Dice Club",
      "level": "1-й уровень",
      "type": "Потусторонний покровитель",
      "summary": "— У тебя есть дар видеть духов?\n— Я бы назвал это проклятием.",
      "intro": [
        "— У тебя есть дар видеть духов?\n— Я бы назвал это проклятием.",
        "Нэнэ, ведомая маленькими духами Пустоты, бредёт сквозь туман…\nА’Гари несёт волю Луны…\nОна меняла лица и голоса, словно маски…\nВы — тот, кто, не будучи шаманом, пересёк черту между миром людей и миром духов. Древний Дух отметил вас Проклятьем Духа — и теперь вы видите мир его глазами."
      ],
      "features": [
        {
          "name": "Использование Костей Нитей (по покровителю)",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Дух Пустоты — Шаг Пустоты (реакция)\n\nКогда по вам попали атакой, бросьте Кость Нитей; цель получает урон = результат + мод. ХАР, а вы телепортируетесь на 15 фт. в видимое свободное место возле цели и не получаете урона от этой атаки.\n\nДух Шамаса — Хранящее Око Шамаса (бонусное действие)\n\nКасаетесь союзника; на 1 минуту он получает: истинное зрение 15 фт., сопротивление огню, иммунитет к ослеплению. Цель может «разбить Око» (без действия), выплеснув пламя: дополнительный урон огнём = Кость Нитей + мод. ХАР.\n\nДух Ману — Благословляющий Свет (действие)\n\nИзлучаете лунный свет в радиусе 30 фт.; выбранные существа восстанавливают хиты = Кость Нитей + мод. ХАР."
        },
        {
          "name": "Особенности покровителя",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Малая Одержимость Духом (1 ур.)\n\n- Бонусным действием позволяете духу овладеть вами на 1 минуту.\n\n- Чем выше ваш навык, тем сильнее дух, которого можно удерживать.\n\n- СЛ эффектов одержимости: 8 + БМ + мод. ХАР (если не указано иное).\n\n- Число использований каждого спец. приёма духа: равно мод. ХАР (мин. 1).\n\n- Число применений умения в целом: равно вашему БМ; восстанавливается после короткого или продолжительного отдыха.\n\nУдержание духа (1 ур.)\n\nВы можете одновременно удерживать 2 духов (смена — во время отдыха).\nС ростом уровня максимум увеличивается:\n\n- 5 ур. — 3 духа\n\n- 9 ур. — 4 духа\n\n- 13 ур. — 5 духов\n\n- 17 ур. — 6 духов\n\nВоля Духов (6 ур.)\n\nВы получаете Кость Нитей (Thread Die) и возможности использовать её по списку вашего покровителя.\n\n| Уровень колдуна | Кость Нитей |\n|-----------------|-------------|\n| 6 | 1к6 |\n| 9 | 2к6 |\n| 12 | 3к6 |\n| 15 | 4к6 |\n\nКаждую способность, расходующую Кость Нитей, можно использовать число раз = БМ. Все применения восстанавливаются после короткого или продолжительного отдыха.\n\nСредняя Одержимость Духом (10 ур.)\n\nВы можете впускать в себя средних духов — более мощные формы с расширенными эффектами.\n\nУлучшение Воли Духов (14 ур.)\n\nВаша Кость Нитей «взрывается» при результатах 5 и 6 (перебрасывайте выпавшую грань и добавляйте результат)."
        },
        {
          "name": "Расширенный список заклинаний",
          "level": "3-й уровень",
          "rank": 3,
          "text": "|Уровень|Древний Дух|Шамас|Ману|Пустота|\n|---|---|---|---|---|\n|1|убежище|палящая кара|усыпление|диссонирующий шёпот|\n|2|видение невидимого|палящий луч|исцеляющий дух|вихрь искривления|\n|3|защита от энергии|ослепляющая кара|духовные стражи|мерцание|\n|4|предсказание|огненный щит|защита от смерти|воображаемый убийца|\n|5|подчинение личности|испепеление|круг силы|облако смерти|\n\nНа 3-м уровне вы также узнаёте заговор Слово сияния (Word of Radiance); все «Слова силы» для вас считаются заклинаниями колдуна."
        },
        {
          "name": "Дополнительные таинственные воззвания",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Магия Духов\n\nТребования: Одержимость духом, заговор мистический заряд (_eldritch blast_).\nПока вы одержимы духом, дополнительный урон духа (если есть) добавляется к каждому лучу eldritch blast.\n\nЦепной Дух\n\nТребования: Одержимость духом, Договор Клинка, 5 ур. колдуна.\nВыберите одного удерживаемого малого духа и вплетите его в оружие договора (меняется на длительном отдыхе). При атаке оружием договора до начала вашего следующего хода получаете одну способность выбранного духа и можете использовать её вместе со способностями текущей одержимости. Использований: мод. ХАР.\n\nПроклятые Кости\n\nТребования: Договор Костей.\nВы можете увеличить размер вашей Кости Нитей (цифру перед к) на ⌊БМ/2⌋. Каждый раз, когда Кость Нитей взрывается, Хранитель Узлов получает Кость Проклятья (механика по правилам ведущего)."
        },
        {
          "name": "Дополнительные Духи",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Малые духи\n\nДух Инея (спокойствие / одиночество / задумчивость)\n\n- Морозная аура: радиус 15 фт.; скорость враждебных существ в ауре — пополам.\n\n- Снежный укол: к вашим атакам ближнего боя добавьте +1к4 холода.\n\nДух Красок (радость / праздник / счастье)\n\n- Танцующий дух: вас нельзя сбить с ног; проверки Акробатики — с преимуществом.\n\n- Приносящий радость (действие): одна видимая цель совершает спасбросок МДР; при провале не считает вас враждебным до конца одержимости (повторный спасбросок — в конце хода и при получении урона).\n\nДух Воли (превозмогание / боль)\n\n- Сила Воли: к каждому броску Кости Нитей добавьте +1к4 (эта кость не взрывается).\n\n- Превозмогание страха (бонусное): накладываете Героизм без ячейки и без концентрации (одновременно действует только на одну цель).\n\nСредние духи\n\nДух Стали (решимость / уверенность)\n\n- Слуги Сальбара: ваше оружие становится +1 (если уже +1 — становится +2; +2 не улучшается).\n\n- Грубая кожа: сопротивление дробящему/колющему/рубящему урону.\n\n- Кузнечные угли (реакция): когда ваши хиты падают до половины или ниже, воспламеняете пространство в радиусе 5 фт.; существа совершают ЛОВ против вашей СЛ: при провале — 2к8 огнём, при успехе — половина. В свой ход можно бонусным действием повторять эффект.\n\nДух Сновидений (сон / ночь / отдых)\n\n- Чистый разум: при 0 хитов вы остаётесь в сознании; по-прежнему кидаете сейвы смерти; сопротивление психическому и спасброски МДР с преимуществом.\n\n- Манящее сновидение (действие): видимая цель в 30 фт. — спасбросок МДР; при провале засыпает на 1к4 раундов (просыпается при успехе повторного сейва после урона/в конце хода).\n\n- Лунатизм (действие): касание павшего союзника: он может двигаться и бить в ближнем бою 1к4 раунда; не может говорить и использовать заклинания с Вербальным компонентом. Если цель восстанавливает хиты, эффект лунатизма заканчивается.\n\nДух Крови (ярость / страх / боль / жизнь)\n\n- Узы крови (действие): цель в 15 фт. — спасбросок ХАР (может провалить добровольно). До конца одержимости весь физический урон и исцеление между вами делится пополам.\n\n- Кровавое копьё (бонусное): «сжигаете» кости хитов (до БМ), создаёте метательное копьё 30/120, наносящее колющий урон = сумме бросков сожжённых костей.\n\n- Глубокие раны: при попадании по цели — спасбросок ТЕЛ; при провале цель получает 1к6 колющего в начале каждого своего хода до конца одержимости. Эффекты складываются; в конце хода цель повторяет сейв, снимая все эффекты при успехе."
        },
        {
          "name": "Дополнительный предмет договора",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Договор Костей\n\nВы получаете от покровителя набор костей Шагай — инструмент предзнаменований и изгиба Нитей Судьбы.\n\n- Когда вы или согласное существо узнаёте результат броска на знамение, вы можете перебросить 1 кость (обязан взять новый результат).\n\n- Когда видимое существо в 60 фт. преуспевает в атаке/проверке/спасброске, вы можете реакцией заставить его повторить бросок и взять меньший результат. Использований: БМ (восстановление — продолжительный отдых)."
        }
      ]
    },
    {
      "id": "колдун-1tn23s3",
      "name": "Заточенный покровитель",
      "shortName": "Заточенный покровитель",
      "source": "TN",
      "sourceFullName": "The Threads of Nakvasin",
      "level": "1-й уровень",
      "type": "Потусторонний покровитель",
      "summary": "Вам покровительствует заточенный в дальних чертогах небожитель. Информация о нём сохранилась только в легендах о временах до Объятия в северной части Даскара. Лишь немногим известны его мотивы, но одно известно точно — такая связь заставляет вас отправиться на поиски ответов о том, кто вы такой и чего стоите.",
      "intro": [
        "Вам покровительствует заточенный в дальних чертогах небожитель. Информация о нём сохранилась только в легендах о временах до Объятия в северной части Даскара. Лишь немногим известны его мотивы, но одно известно точно — такая связь заставляет вас отправиться на поиски ответов о том, кто вы такой и чего стоите."
      ],
      "features": [
        {
          "name": "Лик Сияния",
          "level": "1-й уровень",
          "rank": 1,
          "text": "1-й уровень, умение заточенного небожителя\n\nБонусным действием вы создаёте кружащуюся вокруг вас ауру сверкающей энергии. До конца вашего следующего хода:\n\n- вы получаете сопротивление всем видам урона;\n\n- если враждебное к вам существо заканчивает свой ход в пределах 10 футов от вас, оно получает урон излучением, равный вашему уровню колдуна + модификатор Харизмы.\n\nЗатем вы должны закончить короткий или продолжительный отдых, чтобы использовать «Лик сияния» вновь."
        },
        {
          "name": "Расширенный список заклинаний",
          "level": "1-й уровень",
          "rank": 1,
          "text": "1-й уровень, умение заточенного небожителя\n\nЗаточенный небожитель позволяет вам при изучении заклинаний колдуна выбирать из более широкого списка. В ваш список заклинаний колдуна добавляются следующие заклинания.\n\n|Уровень|Заклинания|\n|---|---|\n|1|порча (_bane_) / ледяные пальцы (_frost fingers_)|\n|2|вихрь искривления (_vortex warp_) / заимствованные знания (_borrowed knowledge_)|\n|3|передача жизни (_life transference_) / маяк надежды (_beacon of hope_)|\n|4|голод эсхи / слово силы: зов (_JorasBashu_) — заклинания из материалов хоумбрю для ЭНОА|\n|5|длань Бигби (_bigby’s hand_) / испепеление (_immolation_)|"
        },
        {
          "name": "Лик Ужаса",
          "level": "6-й уровень",
          "rank": 6,
          "text": "6-й уровень, умение заточенного небожителя\n\nДействием вы высвобождаете энергию небожителя:\n\n- ваши глаза превращаются в бездну тьмы,\n\n- за спиной вырастают четыре призрачных, не способных взлететь скелета крыльев, поднимая вас над землёй на 5 футов.\n\nПри превращении существа по вашему выбору в пределах 30 футов, которые вас видят, должны преуспеть в спасброске Харизмы (СЛ = 8 + ваш бонус мастерства + ваш модификатор Харизмы) или станут испуганными вами до конца вашего следующего хода. Превращение длится 1 минуту или пока вы не завершите его бонусным действием.\n\nВо время превращения один раз в свой ход вы можете нанести дополнительный урон некротической энергией одной цели при попадании атакой или заклинанием. Дополнительный урон равен 1к6 + модификатор Харизмы (но не менее 1).\n\nПосле использования требуется короткий или продолжительный отдых, чтобы применить умение снова."
        },
        {
          "name": "Лик Любви",
          "level": "10-й уровень",
          "rank": 10,
          "text": "10-й уровень, умение заточенного небожителя\n\nДействием направьте поток энергии сострадания и любви на одно существо в пределах 30 футов (включая себя). Цель:\n\n- восстанавливает хиты, равные максимуму ваших костей хитов + модификатор Харизмы;\n\n- излечивает все болезни, слепоту, глухоту и испуг.\n\nПовторное использование — после продолжительного отдыха."
        },
        {
          "name": "Лик Обличителя",
          "level": "14-й уровень",
          "rank": 14,
          "text": "14-й уровень, умение заточенного небожителя\n\nВы учитесь направлять энергию узилища небожителя в текущий план. Действием призовите оковы тёмной энергии, которые опутывают вас и видимую цель в пределах 120 футов. Пока эффект активен:\n\n- вы и цель находитесь в состоянии Опутан;\n\n- вы не можете перемещаться и быть перемещёнными каким-либо образом.\n\nДлительность — количество часов, равное вашему модификатору Харизмы (но не менее 1).\n\nПовторное использование возможно через три дня."
        }
      ]
    },
    {
      "id": "колдун-191nk0g",
      "name": "Избранник Акрепы",
      "shortName": "Избранник Акрепы",
      "source": "TDZ",
      "sourceFullName": "The Threads of Dayraz",
      "level": "1-й уровень",
      "type": "Потусторонний покровитель",
      "summary": "Акрепа, великий Шах Дюн — бог-кочевник Даскара. Его благословение приносит удачу, а проклятие — гибель. Ты вошёл в царство дюн и вышел живым: крупица его внимания связала тебя с песками навсегда.",
      "intro": [
        "Акрепа, великий Шах Дюн — бог-кочевник Даскара. Его благословение приносит удачу, а проклятие — гибель. Ты вошёл в царство дюн и вышел живым: крупица его внимания связала тебя с песками навсегда."
      ],
      "features": [
        {
          "name": "Любимец дюн",
          "level": "1-й уровень",
          "rank": 1,
          "text": "1-й уровень, умение Избранника Акрепы\n\nДля Акрепы вы лишь ничтожное насекомое, но пески Даскара чувствуют вашу связь с Шахом Дюн. На песчаных поверхностях ваша скорость передвижения увеличивается на 10 фт. Зыбучие пески для вас считаются твердой поверхностью и не могут ни замедлить, ни опутать вас."
        },
        {
          "name": "Повелитель пустыни",
          "level": "1-й уровень",
          "rank": 1,
          "text": "14-й уровень, умение Избранника Акрепы\n\nНевидимый взгляд вашего покровителя всегда на вас. Вам дарована частичка его истинных возможностей. Действием вы можете войти в форму владыки песков на 1 минуту. Вы обращаетесь существом из песка и получаете следующие преимущества:\n\n- Пески Даскара стали вашей второй кожей. Вы получаете иммунитет к немагическому дробящему урону и сопротивление колющему и рубящему урону от немагического оружия, а также вполовину уменьшаете урон от падения.\n\n- Ваша кровь и кровь ваших жертв кормит Акрепу. Вы добавляете одну дополнительную кость урона к любому нанесенному вами дробящему урону. Один раз за действие формы владыки песков вы можете объявить весь урон, который будет нанесен вами на этом ходу, дробящим.\n\n- Дюнные реки – ваши покорные слуги. Вы можете перемещаться сквозь песчаные поверхности с вашей удвоенной скоростью. Вам не нужно дышать или видеть под песком, так как вы сами им обратились. Дюны подскажут нужную дорогу к цели.\n\n- Во время пребывания в форме владыки песков вы можете творить заклинание Власть над песками без траты ячеек.\n\nВы можете принять форму владыки песков единожды, после чего должны совершить продолжительный отдых."
        },
        {
          "name": "Расширенный список заклинаний",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Ваш покровитель открывает для вас дополнительные заклинания.\n\n|Уровень|Заклинания|\n|---|---|\n|1|Дрожь земли, Сотворение зыбучих песков*|\n|2|Порыв ветра, Пылевой вихрь|\n|3|Песчаная буря*, Извержение земли|\n|4|Призыв духа стихии (только земля), Власть над песками*|\n|5|Власть над ветрами, Далёкий шаг|"
        },
        {
          "name": "Гнев песков",
          "level": "6-й уровень",
          "rank": 6,
          "text": "1-й уровень, умение Избранника Акрепы\n\nВы можете магически призвать дитя Акрепы – проявление гнева дюн, атакующее ваших врагов. Бонусным действием вы обращаетесь за помощью к пескам и создаете Явление в пределах 60 фт. от вас, где вы можете его видеть. Явление песков принимает форму безглазой клыкастой пасти, когтистой лапы или растущего из земли хвоста, и существует в течение 1 минуты или до тех пор, пока вы не призовете новое Явление этим умением.\n\nКогда вы создаете Явление, вы можете совершить рукопашную атаку заклинанием по противнику частью того же бонусного действия. Явление имеет свойство досягаемость (вы можете атаковать существ в пределах 10 фт. от Явления). При попадании цель получает 1к10 дробящего урона и совершает спасбросок ЛОВ против сложности ваших заклинаний. В случае провала спасброска, противник замедляется на 10 фт до конца своего следующего хода.\n\nБонусным действием в свой ход вы можете передвинуть Явление на расстояние до 20 фт. и повторить атаку.\n\nВы можете призывать Явление количество раз, равное вашему бонусу мастерства. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха."
        },
        {
          "name": "Опека Шаха Дюн",
          "level": "10-й уровень",
          "rank": 10,
          "text": "6-й уровень, умение Избранника Акрепы\n\nПески не желают причинять вам вред, но, напитанные вашей магией и благоволением Акрепы, с радостью обрушатся на ваших врагов. Вы получаете сопротивление немагическому дробящему урону. Весь наносимый вами дробящий урон считается магическим при преодолении сопротивлений и иммунитетов.\n\nКроме того, с этого момента ваше Явление Гнева песков получает бонус к урону в размере вашего мод ХАР. Цель атак Явления, провалившая три спасброска ЛОВ против замедления, становится опутанной, если это возможно."
        },
        {
          "name": "Дары Акрепы",
          "level": "14-й уровень",
          "rank": 14,
          "text": "6-й уровень, умение Избранника Акрепы\n\nТяжелый, но мимолетный взгляд вашего покровителя все чаще и чаще обращается к вам. Отныне вы способны вкладывать часть его силы в амулеты, сохраняя благословение Шаха Дюн на потом. На коротком отдыхе вы можете создать одноразовую безделушку (или несколько безделушек на продолжительном отдыхе), которая разрушается после использования. Количество единовременно существующих амулетов равно вашему мод ХАР, и при попытке превысить это число, самая старая из безделушек уничтожается, заменяясь новой. Вы можете отдать эти амулеты вашим союзникам или использовать их самостоятельно.\n\nАмулет Удачи. Ваши подношения на вершинах дюн принесли вам крупицу удачи. Реакцией вы можете дать себе или любому существу в пределах 30 фт от вас преимущество или помеху на один бросок.\n\nАмулет Защиты. Пески предупреждают вас о вражеской атаке. Реакцией вы можете дать себе бонус к КД, равный вашему мод ХАР до конца вашего следующего хода.\n\nАмулет Жертвы. Через песок, кровь и силу Акрепы вы делитесь жизнью с другим. Бонусным действием вы можете нанести себе или любому существу в пределах 10 фт дробящий урон, равный броску вашей Кости Хитов + ваш мод ТЕЛ, и восстановить одному вашему союзнику, которого вы можете видеть в зоне 30 фт от вас, такое же количество очков хитов.\n\nАмулет Благословения. Шах Дюн благосклонен к вам. Вы получаете Кость Воли/Нити 1d8, которую можете единожды использовать по вашему усмотрению, добавив к броску атаки/урону/спасброску/проверке навыка или характеристики. Если у вас несколько таких амулетов, вы можете использовать только один из них в ход.\n\nАмулет Странствия. Пески примут вас в свои объятия на краткий миг, чтобы тут же выпустить обратно в мир. Вы можете бонусным действием переместиться к владельцу другого амулета Акрепы, которого вы можете видеть, если расстояние между вами не превышает 60 фт."
        },
        {
          "name": "Милостивое благословение, окровавленный песок",
          "level": "14-й уровень",
          "rank": 14,
          "text": "10-й уровень, умение Избранника Акрепы\n\nВаша связь с покровителем растет. Теперь вы можете привлекать его подавляющее внимание с помощью крохотных обо, которые будут наделять вас и ваших союзников благословениями Акрепы. Не без платы голоду Шаха Дюн, конечно.\n\nВы получаете владение набором обо.\n\nДействием, используя набор обо, вы можете создать в пределах 10 фт от себя крохотное обо Акрепы, которое обладает пассивными и активными эффектами. Вы не можете создавать другие обо того же или иного типа до окончания продолжительного отдыха. Пассивные эффекты действуют на протяжении всего существования обо, активные эффекты требуют от вас жертвы: вы должны действием нанести себе 2к8 + ваш мод ХАР дробящего урона. Этот урон не может быть уменьшен вашим сопротивлением дробящему урону. Обо существует 1 час или до момента окончания приведенного в действие активного эффекта.\n\nОбо Гнева Акрепы (радиус действия 30 фт).\n\nПассивный эффект: сила Акрепы наполняет ваши вены, а пески откликаются на ваш зов. Поверхность в зоне действия обо обращается песком и становится труднопроходимой. Вы и все ваши союзники получаете ваш мод ХАР + ваш уровень колдуна временных очков хитов, а также игнорируете труднопроходимую местность. Если вы выходите из зоны действия обо, вы не получаете этих преимуществ снова.\n\nАктивный эффект: сами дюны под ногами обращаются вашим союзником. На протяжении 3 ходов, начиная с момента принесения вами жертвы Акрепе, каждое враждебное вам существо в зоне действия обо Гнева обязано совершать спасбросок ЛОВ в начале своего хода. При провале цель получает 2к10 дробящего урона и становится опутанной, при успехе половину этого урона и не становится опутанной. Урон увеличивается на 1к10 каждый ход.\n\nОбо Милости Акрепы (радиус действия 50 фт).\n\nПассивный эффект: благосклонное внимание Акрепы обращено на вас. Каждое выбранное вами существо в области действия обо Милости получает эффект заклинания Благословение и +10 фт. к передвижению. Если вы выходите из зоны действия обо, вы теряете эти преимущества, но вы можете получить их снова, когда вернетесь.\n\nАктивный эффект: внимание божества наделяет вас могуществом. Вы и все ваши союзники получаете преимущество на броски атаки и спасброски, а также Кость Воли/Кость Нити 1к8, которую можете добавлять к урону от каждой нанесенной вами атаки. Действие эффекта начинается сразу после вашей жертвы Акрепе, длится один ход для каждого союзника и завершается в конце вашего следующего хода.\n\nОбо Голода Акрепы (радиус действия 40 фт).\n\nПассивный эффект: жажда крови Акрепы вырывается из обо на ваших врагов. Все враждебные вам существа в радиусе действия обо Голода должны совершать спасбросок ТЕЛ против сложности ваших заклинаний в начале каждого своего хода, получая 1к8 урона некротической энергией при провале. В случае успеха, враждебное существо должно до следующего своего хода вычитать 1к4 из каждого своего броска к20.\n\nАктивный эффект: голод Акрепы не только обходит вас стороной, но и оборачивается вашим оружием и защитой. Каждое враждебное существо должно пройти спасбросок МДР или будет испуганно обо. Испуганное существо не может приблизиться к обо ближе чем на 30 фт. В конце своего хода все испуганные враждебные существа могут проходить спасброски МДР, чтобы окончить этот эффект. Все союзные вам существа на протяжении 1 минуты восстанавливают по 1к8 очков хитов в начале своего хода.\n\nВы можете переносить крохотное обо Акрепы после его создания на новое место, если захотите. Для этого вы должны потратить половину своей скорости, чтобы его поднять. Двигаясь с обо на руках, вы теряете возможность пользоваться одной из ваших рук и вы не можете пройти больше, чем на половину вашей скорости за ход. Аура действия обо сдвигается вместе с вами."
        },
        {
          "name": "Особые заклинания Избранника Акрепы",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Сотворение зыбучих песков\n\n1 уровень, вызов\n\nСотворение: 1 действие\n\nДистанция: на себя, радиус 20 фт\n\nКомпоненты: В,С\n\nДлительность: Концентрация, вплоть до 1 минуты\n\nВы обращаетесь к дюнам под вашими ногами с просьбой о помощи. Землю вокруг вас покрывает слой зыбучих песков. Местность в радиусе действия заклинания становится труднопроходимой. Враждебные вам существа, оканчивающие свой ход в зоне действия заклинания, должны сделать спасбросок ЛОВ, чтобы не быть опутанными. Опутанные существа в начале каждого своего хода получают 1к6 дробящего урона и могут попытаться освободиться, совершая в конце своего хода спасбросок СИЛ.\n\nНа больших уровнях: если вы накладываете заклинание, используя ячейку 2 уровня или выше, радиус действия заклинания увеличивается на 5 фт, а урон – на 1к6 за ячейку.\n\nПесчаная буря\n\n3 уровень, вызов\n\nСотворение: 1 действие\n\nДистанция: 150 фт\n\nКомпоненты: В,С,М (песок)\n\nДлительность: Концентрация, вплоть до 1 минуты\n\nПока заклинание активно, в цилиндре высотой 20 фт и радиусом 40 фт с центром в точке, выбранной вами в пределах дистанции, бушует песчаная буря. Это сильно заслоненная, труднопроходимая местность, и открытые источники огня в ней оказываются потушены и засыпаны. Поверхность в цилиндре покрывается тонким слоем зыбучих песков.\n\nЕсли существо впервые за ход вступает в область действия заклинания или начинает в ней свой ход, оно должно совершить спасбросок ТЕЛ. При провале, оно сбивается с ног и получает 2к6 колющего урона. При успехе, оно не сбивается с ног и получает только половину урона. В конце хода существо в пределах песчаной бури должно пройти спасбросок ЛОВ, чтобы избежать хватки зыбучих песков. При провале оно получает 2к6 дробящего урона и замедляется на 10 фт до конца своего следующего хода. При успехе существо получает только половину этого урона и не замедляется.\n\nСущества, концентрирующиеся на заклинании, проходят спасбросок ТЕЛ для поддержания концентрации с помехой, если находятся в песчаной буре.\n\nНа больших уровнях: если вы накладываете заклинание, используя ячейку 4 уровня или выше, урон, причиняемый заклинанием, увеличивается на 1к6 за ячейку.\n\nВласть над песками\n\n4 уровень, преобразование\n\nСотворение: 1 действие\n\nДистанция: 300 фт\n\nКомпоненты: В,С,М (кусочек шкуры аюра, песчинки)\n\nДлительность: Концентрация, вплоть до 10 минут\n\nПока это заклинание активно, вы можете управлять существующими дюнными реками и песком, как если бы это была вода. Вы контролируете песок в кубе со стороной 100 фт. Вы можете выбрать эффект контроля песка из перечисленных ниже. Вы можете в свой ход продолжить использование этого же эффекта или действием сменить его на другой.\n\n1. Песчаный круговорот. Вы делаете песчаную поверхность труднопроходимой местностью и создаете воронку зыбучих песков радиусом 30 фт в центре. Все существа в пределах 20 фт. от воронки должны совершить проверку Силы (Атлетика) против вашей сл. заклинаний, или их начнет затягивать внутрь. Каждый ход при проваленной проверке Силы (Атлетика) они становятся на 10 фт ближе к воронке. Когда существо в первый в раз в свой ход входит в воронку или начинает в ней ход, оно должно совершить спасбросок ТЕЛ. При провале существо получает 2к8 дробящего урона и становится опутанным. В случае успеха, существо получает половину урона и может продолжать действием пытаться выбраться из воронки, совершая спасброски Силы (Атлетики). Опутанные существа в воронке получают 4к8 урона каждый ход до тех пор, пока не освободятся от хватки песка.\n\n2. Изменение положения. Вы заставляете песок сдвинуться с места, создавая яму или образуя холм. Существа, стоящие на песке в зоне действия заклинания, должны совершить проверку Силы (Атлетики), чтобы удержаться на ногах, или будут сбиты с ног.\n\n3. Дюнная река. Вы можете заставить песок двигаться так, как если бы это был водный поток. Такая река будет двигаться до тех пор, пока не закончится действие заклинания или не прервется ваша концентрация. Существа, пытающиеся преодолеть дюнную реку, должны совершать проверку Силы (Атлетики) каждый ход. При провале, они получают 2к8 урона и будут сдвинуты в сторону течением дюнной реки на 10 фт.\n\nДополнительные материалы.\n\nМалый набор обо\n\nСтоимость: 25 солнечных монет.\n\nВес: 5 фнт.\n\nКомпоненты: душистые масла, кости животных, разноцветные ленты, короткие палочки и округлые камешки.\n\nМало кто из обывателей Даскара может обойтись в пути без набора для почитания обо: дорога долга и тяжела, на ней всегда пригодится толика удачи и благословения от богов и духов. Владение этим набором поможет вам не упасть в грязь лицом перед ликом богов-кочевников и их почитателей, подарит уверенность в завтрашнем дне и предоставит дополнительные знания о некоторых вещах.\n\nРелигия, традиции, расследование. В течение жизни вы так или иначе делали подношения многим обо, и ваши знания о значении цветов лент, особых маслах и ритуалах почитания, характерных для разных регионов Даскара, могут напомнить вам особые подробности поклонения богам, дать сведения о самих богах и молящихся им людях, и даже помочь разузнать о местности, где это обо стоит.\n\nУбеждение. Даскар полон глубоко верующих людей, для которых почитание обо - совсем не пустой звук. Правильно проведенным обрядом почитания вы можете расположить их к себе.\n\nСоздание малого обо. Совсем не так просто заплести правильно ленту на большом обо или сделать маленькое кочевое обо для личного пользования своими руками, однако у вас есть ловкие пальцы и некоторый опыт. Вы обладаете достаточным количеством знаний, чтобы сотворить правильное обо, посвященное одному из наиболее известных богов-кочевников.\n\n| | |\n|---|---|\n|Действие|Сложность|\n|Опознать по лентам, какому богу посвящено обо|Сл. 10|\n|Провести ритуал поклонения перед обо по всем правилам|Сл. 12|\n|Сделать кочевое малое обо|Сл. 15|\n|Задобрить духов обо, принести покой неприкаянной душе|Сл. 20|\n\nДоговор цепей: опциональный фамильяр.\n\nЗаключив на 3 уровне договор цепей, вы можете выбрать в качестве особой формы вашего фамильяра дюнного огнеуса.\n\nДюнный огнеус (огнеусый песчаный змееящер)\n\nКрошечный Разумный Зверь, хаотичный нейтральный\n\nКласс доспеха: 13 (природный)\n\nХиты: 2к4 + 4\n\nСкорость: 20 фт, 40 фт по песчаным поверхностям\n\n| | | | | | |\n|---|---|---|---|---|---|\n|СИЛ|ЛОВ|ТЕЛ|ИНТ|МДР|ХАР|\n|7 (-2)|16 (+3)|14 (+2)|10 (+1)|15 (+2)|10 (+0)|\n\nСопротивление урону: холод, яд, огонь\n\nИммунитет к урону: немагический дробящий\n\nНевосприимчивость к состоянию: ослепление\n\nНавыки: Скрытность +5, Восприятие +4\n\nЧувства: слепое зрение 60 фт, пассивное Восприятие 14\n\nЯзыки: понимает язык змей (в качестве фамильяра понимает все языки, которыми владеет хозяин, но говорить не способен)\n\nМестность обитания: пустыни, дюнные моря\n\nБонус мастерства: +2\n\nПесчаный хамелеон. Несмотря на свою яркую пятнистую окраску, дюнный огнеус превосходно прячется везде, где есть песок. Огнеус совершает с преимуществом проверки Ловкости (Скрытности) на песчаных поверхностях.\n\nСоздание Акрепы. Дюнные огнеусы - вестники благостного расположения духа Шаха Дюн, его любимые творения. Огнеус всегда имеет особую Кость Благословения Акрепы 1к4, которую может добавлять ко всем своим атакам и спасброскам. Если огнеус становится целью заклинания Благословение, он не получает соответствующего эффекта, но его Кость Благословения Акрепы становится 1к6 на время действия заклинания.\n\nСтранник дюнных рек. Дюнный огнеус чует потоки песка, приводимые в движение неспешным странствием Акрепы где-то в глубинах Даскара. Огнеус способен отыскивать дюнные реки у поверхности и путешествовать по ним. Скорость его передвижения под поверхностью песка составляет 80 фт, и пока он под песком, его можно обнаружить только пассивным Восприятием выше 16 или при проверке Мудрости (Восприятия) со сложностью 18.\n\nДействия:\n\nАура огня (постоянный эффект). Все существа в 5 фт от дюнного огнеуса (кроме хозяина, если дюнный огнеус является его фамильяром) в начале своего хода совершают спасбросок ТЕЛ со сложностью 12. Все провалившие спасбросок существа получают 1к4 урона огнем.\n\nУкус. Рукопашная атака оружием +5 к попаданию, досягаемость 5 фт, одно существо. Попадание: колющий урон 1к4 + 3, цель должна преуспеть в спасброске ТЕЛ со сложностью 12, иначе будет отравлена на 1 минуту.\n\n- Вариант: фамильяр дюнный огнеус\n\nДюнные огнеусы - редкие и склочные создания, но их притягивает все, что связано с великим Акрепой. Некоторые из них, столкнувшись с отмеченным знаком их создателя двуногим, начинают следовать за ним, требуя еды и ласки.\n\nФамильяр\n\nДюнный огнеус может стать фамильяром отмеченного Акрепой существа, создав телепатическую связь с желающим того хозяином. Пока они связаны, хозяин может ощущать все то же, что и огнеус, пока они находятся на расстоянии до 1 мили друг от друга. Пока огнеус присутствует в пределах 10 фт от хозяина, на хозяина распространяется особенность огнеуса Создание Акрепы. Если хозяин недостаточно тщательно заботится о благосостоянии огнеуса или теряет расположение Акрепы, дюнный огнеус может разорвать телепатическую связь и прекратить службу хозяину.\n\nОписание:\n\nКрошечные вестники Акрепы, дюнные огнеусы, обитают вдали от обжитых мест небольшими стаями по 5-10 особей, реже парами или по одному. Яркие, переливающиеся всеми оттенками коричневого, алого и золотого пятнистые шкурки мелькают иногда среди дюн и скал, сверкая, будто драгоценные камни. Не узнать огнеусого змееящера невозможно: гибкие змееподобные тела на коротких лапках, точеные зубастые мордочки, маленькие, слабовидящие глаза и роскошные длинные усики-щупы, тянущиеся от морды в стороны, сразу подскажут внимательному зрителю, кого же он встретил посреди пустыни. Увидеть дюнного огнеуса во время странствия - добрый знак.\n\nКороли пустыни. Несмотря на свои крохотные размеры (а крупный самец-огнеус едва-едва дотягивает длиной до 3 фт вместе с хвостом и вытянутой шеей) и всеядность, дюнные огнеусы - это грозные хищники, царящие среди мелких обитателей дюн. Их не уступающий иным людям интеллект и необыкновенная способность прятаться на ровном месте среди песка, ориентируясь только на слух и вибрации, вознесла их высоко в пищевой цепи. К ослепительному блеску песков, жару под лучами Шамаса, холоду под светом Ману, укусам ядовитых жертв - ко всему привычны маленькие повелители пустыни.\n\nМаленькое тело, великий ум, трудный характер. Огнеусы известны своей несвойственной животным сообразительностью и изобретательностью. Они с удовольствием решают загадки, разыгрывают сценки, придумывают и реализуют несложные планы. По природе своей они достаточно эгоистичны и быстро теряют интерес ко всему, что больше не приносит ощущения новшества. Огнеусов можно на время привлечь подношениями и лаской, но они быстро распознают недобрые намерения, а те, на ком нет знака Акрепы, не способны завоевать их дружбу. Со своими спутниками огнеусы тоже весьма требовательны и капризны: им нужно, чтобы тот, с кем они связали свою жизнь, развлекал их, кормил и содержал в комфорте. В противном случае, если интересы огнеуса не соблюдаются, он может сначала затаить обиду, коварно артачась в неожиданные моменты, а затем и вовсе устроит разрушительную истерику и сбежит. Огнеусы раздражительны и ревнивы, а еще у них опасная для вашей одежды шкурка. Помните об этом, когда решите взять их на колени, чтобы погладить!\n\nОбъекты охоты. Создания Акрепы интересуют многих, и не всегда для благих целей. Пусть на просторах Даскара говорят, что тронуть огнеуса - накликать беду, всегда находятся те, кому гнев богов не страшен. За дюнными огнеусами охотятся отряды опытных пустынных странников и звероловов, желая заполучить благословение Акрепы или редкого зверя для продажи."
        }
      ]
    },
    {
      "id": "колдун-yix2tz",
      "name": "Клинок Укт’ээ",
      "shortName": "Клинок Укт’ээ",
      "source": "TLE",
      "sourceFullName": "The Threads of L’Espoir",
      "level": "1-й уровень",
      "type": "Потусторонний покровитель",
      "summary": "“Пришло время тебе погибнуть",
      "intro": [
        "“Пришло время тебе погибнуть",
        "вместе со мной в этом пылающем аду!”"
      ],
      "features": [
        {
          "name": "Воитель Сожжённой",
          "level": "1-й уровень",
          "rank": 1,
          "text": "1-й уровень, умение Клинок Укт’ээ\n\nНа 1 уровне вы проходите необходимую подготовку, чтобы быть эффективнее в бою. Вы получаете навык владения всеми доспехами, воинским оружием. Если вы отказываетесь от ношения доспеха, то ваш КБ вычисляется по формуле: 10 + ЛВК + ХАР/2.\n\nВлияние вашего покровителя также позволяет мистически направлять вашу волю через оружие. После продолжительного отдыха вы можете выбрать одно оружие, владение которым у вас имеется, чтобы направить через него волю вашего покровителя.Когда вы атакуете этим оружием, вы можете использовать для бросков атаки и урона свой модификатор Харизмы вместо модификатора Силы или Ловкости. Это умение действует до тех пор, пока вы не закончите продолжительный отдых.\n\nЕсли в качестве предмета договора вы решили выбрать договор клинка, то это умение распространяется на любое оружие договора, которое вы вызываете этим умение, независимо от типа оружия."
        },
        {
          "name": "Исторгнувший Вуаль",
          "level": "1-й уровень",
          "rank": 1,
          "text": "После длительного отдыха Вы получаете Кости Нитей в количестве равном вашему бонусу мастерства. Вы также получаете Кости Нитей в количестве равном количеству противников, использующих Кости Вуали в текущем раунде, но не больше половине вашего уровня Колдуна. Ваше значение Кости Нитей после длительного отдыха − к6Н*. После их использования вам нужно совершить длительный отдых.\n\nРасширенный список заклинаний\n\nВаш покровитель позволяет вам при изучении заклинаний колдуна выбирать заклинания из более широкого списка. В ваш список заклинаний колдуна добавляются следующие заклинания.\n\n| | |\n|---|---|\n|Уровень заклинания|Заклинания|\n|1|Обнаружение добра и зла [Detect Evil and Good, Огненные ладони [burning hands|\n|2|Облако кинжалов [cloud of gaggers, Палящий луч [scorching ray|\n|3|Возрождение [revivify, Огненный шар [fireball|\n|4|Защита от смерти [death ward, Самовозгорание (Эноа)|\n|5|Оживление [Raise dead, Небесный огонь [flame strike|"
        },
        {
          "name": "Приговор Укт’ээ",
          "level": "1-й уровень",
          "rank": 1,
          "text": "1-й уровень, умение Клинок Укт’ээ\n\nНачиная с 1 уровня, вы получаете возможность наложить на врага проклятие темного пламени Испепелëнной.\n\nБонусным действием выберите одно существо, которое вы можете видеть в пределах 30 футов от себя. Цель получает проклятие на срок, равный 1 минуте. Это проклятие заканчивается раньше, если цель умирает, если вы умираете или вы недееспособны. Пока проклятие не закончится, вы получаете следующие преимущества:\n\n- Когда вы попадаете атакой по проклятой цели, она получает дополнительный урон огнём в размере вашего БМ + мод ХАР.\n\n- Пока проклятая цель находится в пределах 30 футов от вас, (в начале каждого вашего хода) вы получаете быстрое лечение (пассивно), равное 1к4 + половина вашего уровня колдуна.\n\n- Каждый раз, как проклятая Приговором (а не другими проклятиями) цель получает урон огнём при критической атаке, она получает дополнительный урон огнëм в размере вашей Кости Здоровья (к8)\n\nВы не сможете использовать это умение повторно до завершения продолжительного отдыха."
        },
        {
          "name": "Зилот Испепелённой",
          "level": "10-й уровень",
          "rank": 10,
          "text": "6-й уровень, умение Клинок Укт’ээ\n\nВы можете обратиться к пламени Укт'ээ в вашем сердце и бонусным действием воплотить его в реальность в виде Зилота Испепелённой. Порождения тёмного пламени остаются с вами в течение 1 часа, после чего исчезают, если не были убиты раньше. Вы можете использовать это умение снова после окончания продолжительного отдыха.\n\nВы можете бонусным действием до продолжительного отдыха призвать Зилот Испепелённой в количестве равном вашему БМ на 1 час в качестве союзника.\n\nСредний элементаль, истинно нейтральное\n\nКласс доспеха: 11+БМ (природный)\n\nХиты: сумма бросков КЗ (Костей Здоровья) колдуна без Тел, но не больше 3 КЗ колдуна (1к8 - 3к8): 1к8 - на 6 ур, 2к8 - на 8 ур, 3к8 - на 10 ур.\n\nСкорость: 30 фт парение\n\n| | | | | | |\n|---|---|---|---|---|---|\n|СИЛ|ЛОВ|ТЕЛ|ИНТ|МДР|ХАР|\n|7 (-2)|14 (+2)|10 (0)|6 (-2)|12 (+1)|6 (-2)|\n\nСопротивление урону: силовое поле, дробящий, рубящий, колющий немагический\n\nИммунитет к урону: огонь\n\nНевосприимчивость к состоянию: сбитый с ног\n\nУязвимость к урону: -\n\nЧувства: темное зрение 60 фт, пассивное Восприятие 10\n\nЯзыки: говорит на языках призывателя; телепатия с призывателем\n\nБонус мастерства: ваш бонус мастерства.\n\nСпособности:\n\nЗащита. Если существо, которое он видит, атакует не его, а другое существо, находящееся в пределах 5 футов от него, оно может Реакцией создать помеху на броски атаки этого существа.\n\nТактика стаи. Зилот Испепелённой совершает с преимуществом броски атаки по существу, если в пределах 5 футов от этого существа находится как минимум один дееспособный союзник Зилота Испепелённой.\n\nРасплавленный клинок. Рукопашная атака заклинанием = ваш мод ХАР+ваш БМ к попаданию, досягаемость 5 фт, одна цель. Попадание: урон огнём 3к4. Если целью является Аберрация, то урон огнём становится 3к6."
        },
        {
          "name": "Бремя",
          "level": "14-й уровень",
          "rank": 14,
          "text": "14-й уровень, умение Клинок Укт’ээ\n\nВы получаете на 3 раунда доступ к Клинку Инферно, чтобы принять участие в бесконечной войне Вашей повелительницы. За каждый дополнительный раунд использования клинка вы должны пожертвовать 1 единицей своей Искры .\n\nКлинок Инферно - Вы создаете белоснежное пламя в форме клинка поверх вашего оружия договора, которое вы можете видеть в пределах 10 футов от вас. Пламя существует вплоть до окончания 3 раунда или пока вы не сможете или не захотите поддерживать его своей искрой (для этого вы используете свободное действие). Когда вы используете это умение, вы можете совершить до двух заклинательных атак ближнего боя этим пламенем на оружии договора (без учёта воззваний или заклинаний, которые увеличивают количество ваших атак), против существа, неудерживаемого предмета или постройки в пределах 5 футов от клинка. При попадании цель дополнительно получает 2к12 урона силовым полем и 2к12 урона огнём. Эта атака считается критическим попаданием, при выпадении на к20 значений «18-20». При критическом попадании клинок дополнительно наносит 2к12 урона силовым полем и 2к12 урона огнём. (в общей сложности 8к12 урона силовым полем и огнём )."
        },
        {
          "name": "ВОЗЗВАНИЯ",
          "level": "14-й уровень",
          "rank": 14,
          "text": "1.Возмездие Укт’ээ.\n\nТребование: 5-й уровень колдуна, умение «Договор клинка»\n\n“Ты подвела меня, 22!”\n\nОдин раз за ход, когда вы попадаете по существу своим оружием договора, вы можете потратить ячейку заклинаний колдуна, чтобы нанести дополнительные 1к8 урона огнём цели, плюс еще 1к8 за каждый уровень ячейки заклинания. В случае критического успеха при броске атаки оружием вы игнорируете все сопротивления, а иммунитеты будут считаться сопротивлениями к типу урона от атаки и кидаете дополнительные Кости Нитей 1к6Н x БМ для определения урона от атаки.\n\n2.“Молот Мракоглазых”\n\nТребование: 7-й уровень колдуна, умение «Договор гримуара»\n\n“Бежать некуда, Епископ!”\n\nВы получаете возможность творить ЗАКЛИНАНИЕ Элегия Нулевого Факелоносца по желанию без траты ячеек заклинания колдуна. Вы можете использовать это умение 1 раз, на 9 уровне - 2 раза, на 12 уровне - 3 раза.\n\nВы можете использовать это умение снова после окончания продолжительного отдыха.\n\nЭлегия Нулевого Факелоносца\n\n“Пламеннорукая Дева венчает голову тех,\n\nкто не убоится кромешной тьмы\n\nи ужасов, таящихся за вуалью,\n\nпрахом султанов ифритов в знак\n\nрокового исхода их экспедиции во тьму”.\n\n- сказание о Потерянной цифре\n\nШкола воплощения\n\nвремя накладывания - 1 действие\n\nдистанция - 60 фт\n\nКомпоненты: М (глиняный кувшин с прахом ифрита - 250 Солнц).\n\nДлительность - мгновенно\n\nЧудовищный взрыв, вызванный из глубин плана Укт’Ээ, вспыхивает в указанной вами точке. Все существа в радиусе 25 фт получают урон огнём 5к12 и отталкиваются в направлении от выбранной ранее точки на 15 фт и падают ничком. При успехе спасброска Лвк - получают половину урона и не падают. Вы можете по желанию заменить любое количество костей урона огнём на Кости Нитей (до 5к6Н*).\n\n3.Надир сердца-пепельницы.\n\nТребование: 5-й уровень колдуна, умение «Договор талисмана»\n\n“Прежде, чем погасить искру,\n\nохлади свой внутренний жар\n\nдо абсолютного ноля”\n\n- Заповедь Лазурита\n\nПо желанию вы можете сжечь свои Кости Нитей, по 1 единице за каждый уровень ячейки заклинания, которую вы хотите восстановить, но суммарно не выше 5 круга. Вам доступно восстановление ячеек заклинаний в количестве равном половине текущего максимального количества ячеек заклинаний колдуна, представленных в списке дополнительных заклинаний колдуна.\n\nЕсли вы уже таким образом восстановили ячейку заклинания не выше 5 круга, и пытаетесь снова использовать данное умение - понизьте уровень своих Искры и Кремня на 1.\n\n4.Обугленный хирд.\n\nТребование: 5-й уровень колдуна, умение «Договор цепи»\n\n“Несметная дружина павших от безжалостного пламени\n\nне упокоится, пока на то не будет Её воля”\n\nКаждый Зилот Испепелённой приобретает следующие особенности:\n\n- бонусным действием вы можете воскресить павшего фамильяра из пепла павшего Зилота.\n\n- Зилот Испепелённой получает Действие “Испепеляющее прикосновение”: Рукопашная атака оружием: ваш мод ХАР+ваш БМ к попаданию, досягаемость 5 фт, одна цель. Попадание: Урон силовым полем 7 (1к8 + 3) плюс урон огнём 7 (2к6).\n\n- реакцией вы можете воскресить по 1 павшему Зилоту Испепелённой потратив Кость Нитей."
        },
        {
          "name": "Дары Огнерукой",
          "level": "14-й уровень",
          "rank": 14,
          "text": "10-й уровень, умение Клинок Укт’ээ\n\nВы получаете иммунитет к состоянию Схваченный.\n\nВы получаете сопротивление к урону огнём.\n\nВсякий раз, когда вы любым источником наносите урон огнём, вы добавляете свой модификатор Харизмы к урону.\n\nЕсли на цель наложен Приговор Укт’ээ, и вы в свой ход совершаете действие Атака оружием по данной цели и успешно попадаете по ней, то вы получаете способность вызывать ожоги у противника от принадлежащей ему искры. В этом случае вы можете заменить дополнительный урон огнëм в размере вашей Кости Здоровья (к8) по цели на вашу Кость Нитей, чтобы нанести дополнительный урон огнём и восстановить себе столько пунктов здоровья, сколько урона вы нанесли своей Костью Нитей.\n\nКоличество использований Кости Нитей равняется ваш БМ + вашему модификатору Харизмы, но не меньше 1."
        },
        {
          "name": "Чемпион Инферно",
          "level": "14-й уровень",
          "rank": 14,
          "text": "14-й уровень, умение Клинок Укт’ээ\n\nВы получаете иммунитет к эффектам состояния “Безумный”.\n\nВы получаете сопротивление к урону силовым полем.\n\nВы получаете иммунитет к урону огнём.\n\nПреимущество на все испытания против аберраций.\n\nТеперь ваша Кость Нитей взрывается при результатах 3 и 6.\n\nВы можете потратить бонусное действие и поменять один-к-одному любое количество костей, из которых складывается бросок урона на Кости Нитей до вашего следующего хода. (Например, бросок урона двуручным мечом теперь 2к6Н режущего урона ко всем атакам ближнего боя вместо стандартных 2к6).\n\nРеакцией вы можете потратить количество ваших Кости Нитей = вашему БМ, чтобы запечатать на 1 раунд силу носителей Изира/Эсхи. Ваши визави не могут использовать Кости Вуали до начала вашего следующего хода."
        }
      ]
    },
    {
      "id": "колдун-1duy2cq",
      "name": "Меридир",
      "shortName": "Меридир",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "1-й уровень",
      "type": "Потусторонний покровитель",
      "summary": "Вы нашли то, что раньше устрашало богов. Но оно было такое крохотное и безобидное.\nТочно не могло нанести вреда.\nНо что же стало с вашей рукой? Иногда она выглядит так странно. И голос в ушах всё шепчет... Шепчет о голоде.",
      "intro": [
        "Вы нашли то, что раньше устрашало богов. Но оно было такое крохотное и безобидное.\nТочно не могло нанести вреда.\nНо что же стало с вашей рукой? Иногда она выглядит так странно. И голос в ушах всё шепчет... Шепчет о голоде."
      ],
      "features": [
        {
          "name": "РАСШИРЕННЫЙ СПИСОК ЗАКЛИНАНИЙ",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Меридир позволяет вам при изучении заклинаний колдуна выбирать из более широкого списка. В ваш список заклинаний колдуна добавляются следующие заклинания.\n\n- Уровень 1: Порча, Обнаружение добра и зла\n\n- Уровень 2: Глухота/Слепота, Увядание и цветение\n\n- Уровень 3: Передача жизни, Проклятие\n\n- Уровень 4: Эдвардовы чёрные щупальца, Воображаемый убийца\n\n- Уровень 5: Заражение, Подчинение личности"
        },
        {
          "name": "Страшная подмена",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Начиная с 1 уровня, ваша основная рука заменяется чуждым существом.\nТеперь эта рука может быть использована, как магическая фокусировка. Если она была потеряна, вы получите один уровень истощения, но как только снимите его, вернёте утраченное. Боли эта рука более не испытывает. На третьем уровне вы можете превращать её в предмет договора.\nНа уровнях 6, 10, 14 она даёт вам бонус +1, +2 и +3 соответственно к Сл спасброска и модификатору атаки заклинаний, если используете её как фокусировку."
        },
        {
          "name": "Разрастающийся ужас",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Ваша рука начинает меняться. Она получает новые силы, растёт, что устрашает сам мир.\nС 6-го уровня вы начинаете чувствовать угасание искры существ. Если после нанесения урона по живому существу (min CR 1⁄4) у него остаётся меньше половины его максимальных хитов и меньше хитов вашего уровня, вы можете реакцией забрать искру этого существа и получить один заряд для вашей руки.\nВы можете потратить количество зарядов на сотворение заклинание соответствующего круга, которое вам известно, как если б оно было сотворено ячейкой своего круга.\nРука может содержать количество зарядов равное вашему модификатору Харизмы + бонус мастерства.\n\n|Уровень|Ячейки|\n|--:|--:|\n|1|2|\n|2|3|\n|3|4|\n|4|5|"
        },
        {
          "name": "Глушащий голод",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Голод не угасает. Руку становится сложно контролировать... Разве? Она так легка, послушна. Только небольшая жертва.\n\nС 10-го уровня вы можете действием, рукой поглотить целый труп среднего или меньше размера, который мёртв не больше минуты, за раз. Вы восстанавливаете 2к6+Мод Харизмы хитов и получаете 1к4 заряда для руки, которая поглотила их.\nВы можете использовать это умение количество раз равное вашему бонусу мастерства."
        },
        {
          "name": "Центр безумия",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Рука больше не так голодна. Но, что же стало с другой?\nВаша вторая рука получает же преимущества, что и первая."
        }
      ]
    },
    {
      "id": "колдун-7i2q7o",
      "name": "Наследник Акрамов",
      "shortName": "Наследник Акрамов",
      "source": "TSK",
      "sourceFullName": "The Threads of Skaditel",
      "level": "1-й уровень",
      "type": "Потусторонний покровитель",
      "summary": "Древние технологии погибшей цивилизации — то, чего жаждут заполучить многие искатели силы и знаний. Ваш покровитель — один из Акрамских фаэронов, давно потерявший телесную оболочку, но не свой развитый разум. Он одарил вас частичкой той силы, которой владели когда-то такие, как он. Ваш договор помогает обуздать древние технологии и усилить тело и дух, меняя ",
      "intro": [
        "Древние технологии погибшей цивилизации — то, чего жаждут заполучить многие искатели силы и знаний. Ваш покровитель — один из Акрамских фаэронов, давно потерявший телесную оболочку, но не свой развитый разум. Он одарил вас частичкой той силы, которой владели когда-то такие, как он. Ваш договор помогает обуздать древние технологии и усилить тело и дух, меняя их порой до неузнаваемости.",
        "Все ваши заклинания и эффекты имеют визуальные мотивы Акрамских технологий: пар, электричество, излучение, шестерни, бронзовые металлоконструкции."
      ],
      "features": [
        {
          "name": "Расширенный список заклинаний",
          "level": "1-й уровень",
          "rank": 1,
          "text": "| Уровень | Заклинания |\n|---:|---|\n| 1 | Убежище, Доспехи мага |\n| 2 | Магическое оружие, Раскалённый металл |\n| 3 | Защита от энергии, Духовные стражи |\n| 4 | Огненный щит, Гравитационная воронка |\n| 5 | Силовая стена, Телекинез |"
        },
        {
          "name": "Учение Акрамов",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Вы получаете владение инструментами кузнеца и ремонтным набором. Кроме того, покровитель учит вас обрабатывать Акрамит."
        },
        {
          "name": "Физическая подготовка",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Вы получаете владение любым воинским одноручным оружием и щитами."
        },
        {
          "name": "Таинственные воззвания и аугментации",
          "level": "2-й уровень",
          "rank": 2,
          "text": "На 2-м уровне вы получаете два воззвания на выбор. С получением уровней колдуна количество известных воззваний растёт (см. колонку «известные воззвания» вашего класса).\nКогда вы получаете новый уровень колдуна, одно известное воззвание можно заменить другим, доступным на этом уровне.\n\nАрхетип «Наследник Акрамов» также даёт доступ к аугментациям (см. ниже). При получении нового воззвания вы можете вместо него выбрать одну аугментацию."
        },
        {
          "name": "Изменённая анатомия",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Вы можете носить одну дополнительную аугментацию, не занимая слот воззваний."
        },
        {
          "name": "Аугментации",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Аугментации — то, что отличает вас от обычных смертных. Знания Акрамов позволяют заменять части тела, как делали это жители Акрамских Городов: плоть слаба — технологии исправят.\n\n- Новую аугментацию можно установить во время продолжительного отдыха, имея указанные материалы.\n- Чтобы демонтировать аугментацию и вернуть обычную часть тела, нужны подходящие материалы и часть продолжительного отдыха.\n- Акрамит — металл с мистическими свойствами, который нельзя обработать обычными способами. Он назван в честь древней расы, что унесла его тайны в небытие.\n\nНиже — список доступных аугментаций. При получении нового воззвания вы можете выбрать одну из них вместо воззвания.\n\nОптимизация энергообеспечения\nМатериалы: Акрамит ½ слитка, любой кристалл ≥ 100 зм\nТребование: Договор Металлического Сердца\n\n- Получаете дополнительные заряды Энергии = вашему бонусу мастерства.\n\nВзор Древних\nМатериалы: Акрамит ¼ слитка, два кристалла общей стоимостью ≥ 200 зм\n\n- Ваши глаза заменены сложными механизмами. Вы видите в магической и немагической тьме на 60 фт.\n- Без проверки Интеллекта распознаёте иллюзии заклинаний, кроме тех, что выше максимальной ячейки, доступной вам.\n\nЗаряды Энергии: потратив 1 заряд, на 1 минуту:\n- дальность тёмного зрения увеличивается до 120 фт;\n- уровень обнаруживаемых иллюзий повышается на 1 ячейку.\n\nДлань Фаэрона\nМатериалы: Акрамит 2 слитка\n\n- Заменяет кисть/руку до плеча механическим аналогом.\n- Позволяет встроить одноручное оружие или ручной арбалет. Бонусным действием вы достаёте/убираете оружие; пока вы в сознании, никто не может е"
        },
        {
          "name": "Предмет договора",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Договор Металлического Сердца\n\nПокровитель дарует вам дополнительную аугментацию — Металлическое сердце, заменяющее ваше сердце и содержащее огромный запас мистической энергии. Его невозможно вырвать, пока вы живы, и вы не можете вернуть старое сердце.\n\n- Вы получаете заряды Энергии в количестве, равном вашему уровню в этом классе.\n- Заряды восстанавливаются после продолжительного отдыха.\n- 1 заряд можно потратить, чтобы направить больше энергии в одну из ваших аугментаций (см. описания ниже)."
        }
      ]
    },
    {
      "id": "колдун-dzvksf",
      "name": "Потусторонний покровитель Анзу",
      "shortName": "Потусторонний покровитель Анзу",
      "source": "TH",
      "sourceFullName": "The Threads of Hekych",
      "level": "1-й уровень",
      "type": "Потусторонний покровитель",
      "summary": "Ограничение: Только для Мор’Хоров\nТолько Мор’Хоры могут выбирать Анзу в качестве покровителя. Пуруш не наделял представителей иных рас Анзу, однако, ваш ДМ вполне может допустить подобное, если это необходимо для кампании.",
      "intro": [
        "Ограничение: Только для Мор’Хоров\nТолько Мор’Хоры могут выбирать Анзу в качестве покровителя. Пуруш не наделял представителей иных рас Анзу, однако, ваш ДМ вполне может допустить подобное, если это необходимо для кампании."
      ],
      "features": [
        {
          "name": "Воля Анзу",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Начиная с 1 уровня, Анзу может помогать вам в моменты нужды, искривляя нить вашей судьбы. Когда вы проваливаете проверку навыка, которым вы не владеете, или же промахиваетесь броском атаки, вы можете добавить к результату броска 1к6 Кости Воли, возможно, изменив результат. Однако, ДМ получает 1к6 Кости Проклятья.\nДанной особенностью вы можете пользоваться количество раз, равное вашему бонусу мастерства, восстанавливая все потраченные использования по окончании короткого или длительного отдыха."
        },
        {
          "name": "Знания прошлой жизни",
          "level": "1-й уровень",
          "rank": 1,
          "text": "На 1 уровне Анзу делится с вами своими познаниями о мире. Вы получаете владение одним навыком, инструментом или языком на ваш выбор.\nНа 6 уровне вы можете выбрать ещё одно дополнительное владение."
        },
        {
          "name": "Расширенный список заклинаний",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Ваш покровитель позволяет вам при изучении заклинаний колдуна выбирать заклинания из более широкого списка. В ваш список заклинаний колдуна добавляются следующие заклинания.\n\n| Уровень заклинания | Заклинания |\n|---:|---|\n| 1 | Опознание, Приказ |\n| 2 | Воображаемая сила, Улучшение характеристики |\n| 3 | Духовные стражи, Ускорение |\n| 4 | Призыв духа конструкта, Страж природы |\n| 5 | Знание легенд, Сотворение |"
        },
        {
          "name": "Вечный дозор",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Анзу всегда наблюдает за миром вашими глазами и ушами, замечая все то, что может быть скрыто от вас. Начиная с 6-го уровня, пока вы дееспособны, вас невозможно застать врасплох, а также вы совершаете броски инициативы с преимуществом.\n\nКроме того, вы совершаете с преимуществом спасброски от иллюзий и проверки, направленные на распознавание таковых."
        },
        {
          "name": "Связь Анзу",
          "level": "10-й уровень",
          "rank": 10,
          "text": "Начиная с 10-го уровня, вы, с помощью своего Анзу, можете контактировать с Анзу другого видимого вами Мор’Хора, находящегося в пределах 30 футов от вас, как если бы вы использовали заклинание Обнаружение мыслей, однако, пока вы используете данное умение, вы считаетесь слепым и глухим.\n\nВы можете использовать выстроенную связь для того, чтобы общаться с чужим Анзу. Кроме того, вы можете заставить его пробудиться или, наоборот, уснуть. Для этого, выбранный в качестве цели Мор’хор должен совершить спасбросок Харизмы, при провале которого, его Анзу подчиняется выбранной вами команде.\n\nДанным умением вы можете воспользоваться один раз по окончании длительного отдыха."
        },
        {
          "name": "Общая жизнь",
          "level": "14-й уровень",
          "rank": 14,
          "text": "На 14 уровне, вы с Анзу становитесь во многом едины, ваш облик меняется, отражая внешние особенности Анзу.\n\nКроме того, если ваши хиты опустились до 0, но вы не были убиты, ваши хиты вместо этого опускаются до 1 и вы приходите в форму Анзу, даже если вы потратили использование способности Спящий Анзу. Если вы воспользовались данным умением, чтобы прийти в форму Анзу, вы подвержены следующим эффектам:\n\n- Вам не нужно совершать броски по таблице Ярости Анзу,\n- Вы не можете добровольно вернуться в свою обычную форму\n- Каждый раз, когда вы получаете урон, вам необходимо проходить спасбросок от смерти, пока ваши хиты не будут восстановлены до половины от максимальных.\n\nДанным умением вы можете воспользоваться один раз по окончании длительного отдыха."
        }
      ]
    },
    {
      "id": "колдун-oxb2kf",
      "name": "Эфирный Царь",
      "shortName": "Эфирный Царь",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "1-й уровень",
      "type": "Потусторонний покровитель",
      "summary": "Эфирный царь Ерефи обитает в самых глубинах эфирного плана, но его бесконечные руки расходятся по всему плану, держа под контролем всех, кто входят и выходят оттуда. Вы же смогли договориться о силе от князя, но что же он попросит взамен. Может ваши руки? Что-то ценнее?",
      "intro": [
        "Эфирный царь Ерефи обитает в самых глубинах эфирного плана, но его бесконечные руки расходятся по всему плану, держа под контролем всех, кто входят и выходят оттуда. Вы же смогли договориться о силе от князя, но что же он попросит взамен. Может ваши руки? Что-то ценнее?"
      ],
      "features": [
        {
          "name": "Особенности покровителя",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Царский приём (1-й уровень)\n\nС 1 уровня вам открываются врата в эфирный план.\nБонусным действием вы можете перенести себя с любым количеством существ в радиусе 30 фт. в комнату 30×30 на эфирном плане (Покои). Положение всех существ при появлении вы выбираете сами. В этой комнате тусклое освещение при любых обстоятельствах.\n\n- Все существа по желанию могут пройти проверку Мудрости, чтоб выбраться в пространство, которое занимали, или ближайшее свободное пространство, но лишь в начале своего первого хода в Покоях.\n\n- Через минуту, по вашему желанию свободным действием или когда вы теряете сознание, все существа и предметы возвращаются в пространство, которое занимали, или ближайшее свободное пространство.\n\n- Количество использований: равно вашему бонусу мастерства. Все потраченные использования восстанавливаются после длительного отдыха.\n\nСказочный оплот (6-й уровень)\n\nС 6 уровня ваши Покои начинают наделять вас особыми силами. Находясь в Покоях, вы можете бонусным действием получить одно из следующих преимуществ до начала своего следующего хода:\n\n- Если вы не носите доспехи, ваш КД увеличивается на модификатор вашей Харизмы.\n\n- Нанося урон, вы добавляете модификатор вашей Харизмы.\n\n- Все существа, которых вы не видите, становятся видимыми.\n\n- Существа в радиусе 15 фт на ваш выбор должны пройти спасбросок Силы со сложностью ваших заклинаний или будут схвачены до конца своего хода.\n\nУказ князя (10-й уровень)\n\nС 10 уровня ваши Покои становятся более явными. Вы и другие согласные существа можете находиться в Покоях количество часов, равное вашему бонусу мастерства. Когда существа возвращаются в место, которое они занимали, вы выбираете, где они появятся в незанятом пространстве, в радиусе 30 фт от изначальной точки.\n\nКасание эфира (14-й уровень)\n\nС 14 уровня, находясь в Покоях, существа на ваш выбор в конце своего хода должны проходить спасбросок Силы или Ловкости против Сл ваших заклинаний. При провале существо либо становится опутанным до начала своего следующего хода, либо получает 2к8 урона силовым полем."
        },
        {
          "name": "Расширенный список заклинаний",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Ваш покровитель позволяет вам при изучении заклинаний колдуна выбирать заклинания из более широкого списка. В ваш список заклинаний колдуна добавляются следующие заклинания.\n\n| Круг | Заклинания |\n| ---- | ------------------------------------- |\n| 1 | Убежище, Снаряд хаоса |\n| 2 | Улучшение характеристик, Тишина |\n| 3 | Необнаружимость, Замедление |\n| 4 | Эвардовы чёрные щупальца, Принуждение |\n| 5 | Сотворение, Телекинез |"
        }
      ]
    }
  ],
  "Монах": [
    {
      "id": "монах-m2l1dx",
      "name": "Путь Змеи",
      "shortName": "Путь Змеи",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Монастырская традиция",
      "summary": "Путь Змеи - это стальная дисциплина и внутренняя воля. Змеиные ямы — места, где сражаются лишь самые могучие, — породили орден фанатичных бойцов, которые оттачивают свою Ки, чтобы выигрывать в бою, ломая дух и тело соперника. Орден базируется в Змеиной Яме, но некоторые бойцы путешествуют по пескам Эноа, чтобы испытать себя или сразиться с кем-то достойным.",
      "intro": [
        "Путь Змеи - это стальная дисциплина и внутренняя воля. Змеиные ямы — места, где сражаются лишь самые могучие, — породили орден фанатичных бойцов, которые оттачивают свою Ки, чтобы выигрывать в бою, ломая дух и тело соперника. Орден базируется в Змеиной Яме, но некоторые бойцы путешествуют по пескам Эноа, чтобы испытать себя или сразиться с кем-то достойным.",
        "Следующие Пути Змеи монахи - исключительные знатоки захватов и используют излюбленные ими обездвиживающие приемы. Змеиные ямы - место зарождения ордена и безжалостные арены боев, сохраняющие самую дурную славу. Там монахи изучают техники захвата, обездвиживания и выведения из строя соперников с помощью своей Ки."
      ],
      "features": [
        {
          "name": "Змеиные захваты и броски",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Когда вы выбираете эту традицию на 3-м уровне, вы учитесь особым образом управлять своим телом. Каждый раз, когда вы попадаете по кому-то Шквалом Ударов, вы можете частью этой атаки использовать захват цели.\n\nВы можете использовать проверку Акробатики (Ловкость) вместо Атлетики (Сила) для захвата и удержании в захвате. Если захват успешен, вы можете использовать один из представленных вариантов особых Захватов и Бросков. Особые захваты работают так же, как и обычные, но у них есть дополнительные преимущества, описанные ниже. Активным может быть только один тип особого Захвата, и вам нужно потратить бонусное действие, чтобы поменять его.\n\n Когда вы меняете захват, вы должны потратить Ки так же, как если бы применили его. Вы можете менять обычный захват на особый и наоборот. Если вы держите в обычном захвате несколько целей, вы должны выбрать только одну из них, к которой будет применен особый захват при смене. Если существо обладает иммунитетом к состоянию Схваченный, оно также обладает иммунитетом ко всем эффектам особых захватов.\n\nЗахват Летающей Змеи: когда Вы успешно берете цель в этот захват, Вы можете тут же оттолкнуться от нее, оканчивая захват и отпрыгивая на количество футов, равное результату броска Вашей кости боевых искусств, умноженному на 10. Это перемещение не вызывает провоцированных атак.\n\nЗахват Титанобоа: пока цель находится в захвате, Вы совершаете с преимуществом атаки по цели, которую держите в захвате.\n\nЗахват Питона: цель начинает задыхаться. В начале своего хода она получает количество силового урона, равное вашей Кости Боевых Искусств, а также не может разговаривать.\n\nЗахват Змеиного клубка: вы используете как минимум один пункт Ки, чтобы попытаться захватить дополнительно одну видимую вами цель, которая находится в пределах вашей досягаемости, и захватит дополнительную цель за дополнительно потраченный пункт Ки, и удерживать все цели в особом захвате, если у вас хватает для этого свободных конечностей. Если вы меняете этот особый захват на другой особый захват, вы выбираете, на какие цели будет действовать новый захват. Вы должны потратить пункты Ки в количестве, необходимом для применения выбранного захвата к каждой цели. Если другой захват не требует затрат Ки, вы тратите по 1 очку Ки за каждую цель (требуется 6-й уровень).\n\nЧешуйчатый захват: вы можете использовать два пункта Ки и получить бонус к своему классу доспеха до начала своего следующего хода, равный числу, которое выпадет на вашей кости Боевых Искусств. Когда полученный таким образом бонус прекращает действовать, захват перестает считаться особым захватом (требуется 6-й уровень) .\n\nЗахват трех пальцев: вы можете потратить один пункт Ки, чтобы следующий спасбросок цели в течение 1 минуты или до завершения действия этого захвата был совершен с помехой (требуется 6-й уровень).\n\nУраганный Бросок Кобры: вы можете использовать два пункта Ки, чтобы бросить цель с прогибом через себя со вспышкой яростного урагана, который наносит 4к6Н силового урона + ваша кость Боевых Искусств. Захват заканчивается, а цель сбита с ног (требуется 6-й уровень).\n\nОслепляющий захват: вы можете потратить два пункта Ки и лишить цель зрения. Пока цель находится в захвате, она является ослепленной (требуется 11-й уровень).\n\nБросок Гадюки в прыжке: вы можете дополнительно потратить четыре пункта Ки, чтобы совершить бросок захваченной цели в прыжке, нанося ей 10к6Н силового урона. Захват заканчивается, а цель захвата становится сбитой с ног. Волна шока проходит по каждому существу в радиусе 10 футов., кроме Вас. Все существа в этом радиусе должны пройти испытание Ловкости, при провале они получают 1к6 Кости Нитей силового урона и становятся сбитыми с ног (требуется 11-й уровень).\n\nБросок Угря: вы можете потратить 2 пункта Ки, чтобы нанести 3к6Н урона молнией + ваша кость Боевых Искусств + дополнительно 2к6Н урона молнией за каждое дополнительное Ки, потраченное вами, после чего захват заканчивается (требуется 11-й уровень).\n\nЗахват Пиявки: Вы можете потратить 1 пункт Ки, чтобы взять в захват цель, превышающую Вас на один размер или более. Этот захват никак не ограничивает скорость цели. Пока Вы держите цель в таком захвате, Вы двигаетесь вместе с ней, пока она остается в пределах Вашей досягаемости. Это движение провоцирует атаки по возможности. Вы можете в любой момент окончить этот захват (требуется 11-й уровень).\n\nЗахват Анаконды: вы можете потратить три пункта Ки и попробовать остановить поток жизни цели вмешательством в ее Ки. Цель должна пройти испытание Телосложения, при провале она падает без сознания до конца следующего своего хода (требуется 17-й уровень)."
        },
        {
          "name": "Нить Ки",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Как только вы достигнете 6-го уровня, вы научитесь использовать нити Ки, чтобы получить возможность захватывать цели, которые больше вас на два размера. Вы также можете использовать свои ноги для совершения захватов.\n\nСвиваясь в один клубок с целями своего захвата, вы начинаете использовать их энергию Ки, как свою.\n\nПока вы держите в захвате хотя бы одно существо, когда по вам попадет атака, и ее источником не является существо, которое вы держите в захвате, вы можете реакцией поменяться местами с тем, кого держите в захвате, если размер этого существа не превышает ваш, и это существо становится целью атаки.\n\nПока вы держите в захвате не меньше двух существ, вы получаете иммунитет к состоянию захвачен и сбит с ног.\n\nПока вы держите в захвате три цели и более, вы всегда находитесь в укрытии на 3/4."
        },
        {
          "name": "Контрзахват",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Когда вы достигнете 11-го уровня, каждый раз, когда существо промахивается по вам броском атаки, вы можете реакцией совершить попытку захвата, если эта цель находится в вашей досягаемости."
        },
        {
          "name": "Король Земли",
          "level": "17-й уровень",
          "rank": 17,
          "text": "На 17-м уровне, пока Вы касаетесь твердой поверхности, Вы обладаете следующими преимуществами:\n\n-У Вас есть чувство вибрации 60 фт.\n\n-Вас невозможно сдвинуть с места против Вашей воли, пока Вы в сознании.\n\n-Вы можете применять особые захваты против целей, у которых иммунитет к состоянию Захвачен. Скорость существа в таком случае не понижается, но остальные эффекты захватов действуют, пока цель захвата остается в пределах Вашей досягаемости."
        }
      ]
    },
    {
      "id": "монах-perxb1",
      "name": "Путь Пожирающей Длани",
      "shortName": "Путь Пожирающей Длани",
      "source": "TH",
      "sourceFullName": "The Threads of Hekych",
      "level": "3-й уровень",
      "type": "Монастырская традиция",
      "summary": "Начиная с 3-го уровня, когда хиты существа, находящегося в пределах 30 футов от вас, опускаются до 0, вы можете реакцией поглотить его Искру, усиливая свои безоружные атаки на 1 минуту в зависимости от ее типа:",
      "intro": [],
      "features": [
        {
          "name": "Поглощенный враг",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3-го уровня, когда хиты существа, находящегося в пределах 30 футов от вас, опускаются до 0, вы можете реакцией поглотить его Искру, усиливая свои безоружные атаки на 1 минуту в зависимости от ее типа:\n\nДыхание Сумуга\n\nГуманоиды, Звери, Растения\nИстощение жизни. Один раз в свой ход, когда вы попадаете по существу атакой, вы можете нанести дополнительный урон некротической энергией, равный броску кости боевых искусств + ваш модификатор Мудрости, и получить временные очки хитов в размере нанесенного таким образом урона.\n\nМогущество Древних\n\nГуманоиды (маракийцы), драконы, великаны\nСокрушение. Один раз в свой ход, когда вы совершаете действие Атака, вы можете заменить одну из атак на удар по земле. Все существа, находящиеся в 5 футах от вас, должны совершить спасбросок Силы, иначе получат дробящий урон, равный броску кости боевых искусств + ваш модификатор Мудрости, и станут сбитыми с ног.\n\nЗатронутый Вуалью\n\nГуманоиды (элорцы, безымянные), аберрации\nРуки Вуали. Из вашей спины вырастает пара рук, сотканных из энергии Вуали. Один раз в свой ход, когда вы совершаете действие Атака, вы можете совершить еще одну безоружную атаку, которая наносит дополнительный урон силовым полем в размере 1к12 Кости Вуали.\n\nСияние Улунгуров\n\nНебожители, исчадия, слизь\nНасыщение силой. Значение вашей кости Боевых Искусств увеличивается на один уровень и приобретает эффект Кости Нитей.\n\nПервозданный\n\nФеи, элементали\nПерегрузка. Выберите тип урона: звук, электричество, огонь, яд или кислота.\nОдин раз в свой ход, когда вы попадаете по существу атакой, вы можете нанести дополнительный урон выбранного типа, равный броску кости боевых искусств + ваш модификатор Мудрости, ослабляя кремень цель первородным хаосом. Когда вы наносите урон таким образом, существо должно совершить спасбросок Телосложения, при провале которого цель совершает проверки и спасброски Силы, Телосложения или Мудрости на ваш выбор до конца вашего следующего хода.\n\nБессмертная Искра\n\nКонструкты, нежить\nИстощение Искры. Один раз в свой ход, когда вы наносите безоружной атакой урон некротической энергией, вы можете попытаться нарушить структуру Искры цели. Существо должно совершить спасбросок Харизмы, при провале которого цель совершает проверки и спасброски Интеллекта, Харизмы или Ловкости на ваш выбор до конца вашего следующего хода.\n\nПожиратели\n\nМеридиры, монстры\nКогти пожирателя. Когда вы наносите урон некротической энергией вашими безоружными атаками, они не требуют броска кости боевых искусств и наносят максимальный урон.\n\nСохранение Искры. Вместо мгновенного поглощения вы можете сохранить в себе силу Искры, потратив 1 очко Ки, до окончания следующего длительного отдыха, после чего она окончательно растворяется в вас. Получить преимущества от поглощенной Искры вы можете, потратив бонусное действие. Вы не можете одновременно хранить или быть подверженным силе более, чем одной Искры.\n\nСЛ спасброска: 8 + бонус мастерства + модификатор Мудрости"
        },
        {
          "name": "Техники пожирателей",
          "level": "3-й уровень",
          "rank": 3,
          "text": "На 3 уровне вы учитесь усиливать свои безоружные атаки и инстинкты хищника засчет своего голода:\n\n- Когда вы причиняете цели урон безоружным ударом, вы можете изменить вид урона на некротическую энергию.\n\n- Вы получаете владение навыком Выживание, если ранее не владели им. Кроме того, вы можете позволить голоду вести вас к цели. Действием вы можете выбрать тип Искры из описания умения Поглощенный враг, чтобы начать ощущать всех существ избранного типа Искры в радиусе 30 футов от вас в течение 10 минут или до тех пор, пока ваша концентрация не будет нарушена (как при концентрации на заклинании)."
        },
        {
          "name": "Пожирающая метка",
          "level": "6-й уровень",
          "rank": 6,
          "text": "На 6 уровне ваш голод начинает сильнее вгрызаться в Искру существа, на которое была наложена Метка голода, что позволяет вам игнорировать сопротивление цели урону некротической энергией.\n\nКроме того, если отмеченное существо пережило столкновение с вами, вы можете сконцентрироваться на своем голоде и потратить 2 очка Ки, чтобы начать ощущать его местоположение, пока оно находится в пределах 1 мили от вас."
        },
        {
          "name": "Неостановимый танец смерти",
          "level": "11-й уровень",
          "rank": 11,
          "text": "На 11 уровне вы открываете в себе силы преодолевать неминуемую смерть, манипулируя Искрой.\n\nКогда ваши хиты опускаются до 0, но вы не были убиты, вы можете потратить две единицы своей Искры (получить 2 уровня истощения) или окончить на себе действие эффекта способности Поглощенный враг (при наличии), чтобы остаться с 1 хитом и получить следующие преимущества на 1 минуту или пока вы не восстановите половину от максимума своих хитов:\n\n- Ваш КД увеличивается на 2;\n\n- Вы получаете преимущество на спасброски Силы, Ловкости, Телосложения;\n\n- Вы восстанавливаете себе очки хитов в размере нанесенного вами урона.\n\nДанной особенностью вы можете воспользоваться один раз по окончании длительного отдыха."
        },
        {
          "name": "Пожирающее касание",
          "level": "17-й уровень",
          "rank": 17,
          "text": "На 17 уровне вы учитесь вырывать Искру из еще живых существ.\n\nДействием вы можете потратить 3 очка Ки и совершить атаку заклинанием по существу, находящемуся в пределах 30 футов от вас, которое вы можете видеть или ощущаете благодаря Метке голода, нанося 10к10 урона некротической энергией и опутывая Искру цели темными нитями голода.\n\nВ качестве действия вы можете потянуть нити в попытке вырвать Искру цели. Существо должно совершить спасбросок Искры (Харизмы или Интеллекта), теряя 3 единицы Искры при успехе (получая 3 уровня истощения), при провале — хиты цели опускаются до 0.\n\nВ любом случае, вы получаете эффект способности Поглощенный враг.\n\nЕсли при использовании данной способности вы промахнулись атакой, не опустили хиты существа до 0 или не убили его, истощив Искру, вы не можете воспользоваться данной особенностью до окончания продолжительного отдыха."
        }
      ]
    },
    {
      "id": "монах-twl7ih",
      "name": "Путь Порчи",
      "shortName": "Путь Порчи",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "3-й уровень",
      "type": "Монастырская традиция",
      "summary": "Эти монахи поставили своей целью изучение самых опасных ядов и препаратов, чтоб познать мир. Теперь это не только грозное оружие в их руках, но и исцеление.",
      "intro": [
        "Эти монахи поставили своей целью изучение самых опасных ядов и препаратов, чтоб познать мир. Теперь это не только грозное оружие в их руках, но и исцеление."
      ],
      "features": [
        {
          "name": "Искусство ядов",
          "level": "3-й уровень",
          "rank": 3,
          "text": "В храме вы обучились добывать самые опасные яды и использовать их самым оптимальным способом.\nВы с 3-го уровня получаете владение инструментами отравителя или компетентность, если уже владеете ими. Так же, если вы сами изготовили яд, то цель становится уязвимой или теряет сопротивление, или иммунитет заменяется сопротивлением к нему"
        },
        {
          "name": "Страшная медицина",
          "level": "6-й уровень",
          "rank": 6,
          "text": "В тайнах сокрыты ответы, а в ядах лекарства. С 6-го уровня, вы получаете возможность потратить 1 очко ци, чтоб яд начал восстанавливать существу половину от урона ядом, который бы причинила отрава.\nТак же вы получаете сопротивление урону и преимущество к спасброскам от яда. Если вы уже имели одно из сопротивлений, вы получаете иммунитет к ним."
        },
        {
          "name": "Разлагающаяся натура",
          "level": "11-й уровень",
          "rank": 11,
          "text": "Вы тело и ци так пропитались ядом, что вы стали на много опаснее.\nС 11-го уровня, при попадании безоружной атакой по существу вы можете потратить 1 ци, чтоб нанести дополнительный урон ядом равный вашей кости боевых искусств. От яда вашей ци не может быть иммунитета или сопротивления."
        },
        {
          "name": "Чистейшее разложение",
          "level": "17-й уровень",
          "rank": 17,
          "text": "Вы в совершенстве освоили процессы разложения и гниения, и теперь любая материя не устоит перед вами.\nС 17-го уровня, попадая по противнику рукопашной атакой, вы можете потратить 2 очка ци на разлагающее проклятие. Цель должна преуспеть в спасбросоке Телосложения иначе получит 10к8 урона ядом, -2 КД, если носит доспехи или природный доспех с минимумом 10 + Лов, цель становится отравленной на минуту. Если цель имеет иммунитет к этому состоянию, то она его теряет. В случае успеха спасброска цель получает половину урона."
        }
      ]
    },
    {
      "id": "монах-1fxi2bl",
      "name": "Путь Порывов",
      "shortName": "Путь Порывов",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "3-й уровень",
      "type": "Монастырская традиция",
      "summary": "Ваши техники научили вас взаимодействовать с воздухом и духами, что обитают в ветрах. Каждое движение приводит к колебаниям ветра. Каждый вздох имеет силу. Вам же осталось направить и добавить веса ударам и каждая частичка духа ветров поможет вам в этом.",
      "intro": [
        "Ваши техники научили вас взаимодействовать с воздухом и духами, что обитают в ветрах. Каждое движение приводит к колебаниям ветра. Каждый вздох имеет силу. Вам же осталось направить и добавить веса ударам и каждая частичка духа ветров поможет вам в этом."
      ],
      "features": [
        {
          "name": "Удары порывов",
          "level": "3-й уровень",
          "rank": 3,
          "text": "С 3 уровня вы можете потратить 1 ци, чтоб дать своей безоружной атаке или атаке монашеским оружием досягаемость 20 фт и урон силовым полем. Если цель стоит ближе, чем 20 фт, то она проходит спасбросок Силы или будет отброшена на расстояния 10 фт.\nС 6 уровня такие атаки наносят на кость боевых искусств больше."
        },
        {
          "name": "Крылья ветра",
          "level": "6-й уровень",
          "rank": 6,
          "text": "С 6 уровня и пройдя 30 фт вы получаете скорости полёта на 20 фт и ещё 30, потратив 1 ци. В конце своего хода, если вы находитесь в воздухе, вы падаете."
        },
        {
          "name": "Одеяние штормов",
          "level": "11-й уровень",
          "rank": 11,
          "text": "С 11 уровня вы можете бонусным действием потратить 2 ци, чтоб создать потоки ветров вокруг вас, создавая в радиусе 5 фт. половину укрытия, которое находится рядом с вами. Пока одеяние в силе, вы можете потратить 1 ци, чтоб добавить к рукопашной атаке урон равный кости боевых искусств.\nЭффект одеяний исчезает после 1 минуты или если вы потеряли сознание, а также свободным действием."
        },
        {
          "name": "Воплощение бури",
          "level": "17-й уровень",
          "rank": 17,
          "text": "С 17 уровня вы начинаете управлять огромными массивами воздуха. Действием вы можете потратить 2 ци, чтоб провести заряженную атаку. Она нанесет на 3 кости боевых искусств больше урона.\nПопав или промахнувшись, ваш удар высвободите невероятные потоки ветров. Все существа в пределах конуса длиной 40 фт с началом на цели атаки должны совершить спасбросок Телосложения, с целью атаки включительно. Цели получают 8к10 урона силовым полем и половину в случае успеха."
        }
      ]
    },
    {
      "id": "монах-pkrobu",
      "name": "Путь танца на костях",
      "shortName": "Путь танца на костях",
      "source": "TJB",
      "sourceFullName": "The Threads of JorasBashu",
      "level": "3-й уровень",
      "type": "Монастырская традиция",
      "summary": "Пройдя сквозь ужасную боль и суровые тренировки, монахи этого пути обучились направлять\nжизненную энергию Ки прямо в кости, круша их в пыль в обворожительном танце.",
      "intro": [
        "Пройдя сквозь ужасную боль и суровые тренировки, монахи этого пути обучились направлять\nжизненную энергию Ки прямо в кости, круша их в пыль в обворожительном танце."
      ],
      "features": [
        {
          "name": "В порошок!",
          "level": "3-й уровень",
          "rank": 3,
          "text": "В начале этого пути на 3 уровне, вы обучаетесь особой технике, позволяющей направлять\nэнергию Ки в кости либо вашего тела, либо в тела ваших врагов дробя кости в пыль в\nобворожительном танце.\nЕсли вы попадаете по существу одной из атак, дарованных Шквалом ударов, вы можете\nпотратить дополнительное очко Ки и сломать одну из важных костей цели. Существо к которому\nприменяется эффект должно совершить спасбросок Телосложения против СЛ умений Монаха, в\nслучае провала цель получает дополнительный дробящий урон равный броску кости Боевых\nискусств, если спасбросок провален на 5 или более единиц, одна из костей цели будет сломана.\nСущества имеющие дополнительные конечности или кости в анатомии совершают спасбросок с\nпреимуществом. Существа не имеющие костей или способны существовать без них\nневосприимчивы к этому умению. В зависимости от сломанной кости цель получает следующие\nнегативные эффекты:\n\n- Кости руки. Цель совершает с помехой броски атаки оружием.\n\n- Кости ноги. Скорость передвижения цели снижается вдвое.\n\n- Кости грудной клетки. Цель совершает спасброски и проверки Силы и Телосложения с\n помехой.\n\n- Кости головы. Цель совершает спасброски и проверки Интеллекта и Мудрости с помехой.\n\nНегативный эффект действует на цели до следующего долгого отдыха, эффект также\nзаканчивается когда цель восстанавливает хиты в размере не менее 1⁄3 его максимальных хитов.\nЗаклинания заканчивающие какие либо состояния на цели такие как Высшее восстановление\nтакже заканчивают негативный эффект."
        },
        {
          "name": "Дополнительные владения",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Вступая на этот путь на 3 уровне, вы получаете владение в навыке Выступление (Харизма)."
        },
        {
          "name": "Вывернуть суставы",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Идя по этому пути, на 6 уровне вы учитесь выворачивать свои собственные кости без ущерба,\nпридавая своему телу невероятную гибкость.\nВ начале боя вы можете совершить проверку Мудрости против СЛ ваших умений монаха и в\nслучае успеха расслабить ваше тело для гибкого смещения ваших костей. Когда вы это делаете\nвы получаете преимущества действия Уклонение пока не получите урон равный вашему\nпоказателю Телосложения + ваш уровень Монаха."
        },
        {
          "name": "Сокрушительная боль",
          "level": "11-й уровень",
          "rank": 11,
          "text": "На 11 уровне, познавая тонкости этого пути вы учитесь более точно ломать кости ваших врагов.\nПока у существа сломана по крайне мере одна из костей, она получает урон некротической энергией\nравный двум броскам кости Боевых Искусств всякий раз когда предпринимает действие атака,\nнакладывает заклинание или передвигается минимум на 20 футов. Цель может получить этот урон лишь\nодин раз за ход."
        },
        {
          "name": "Танец на костях",
          "level": "17-й уровень",
          "rank": 17,
          "text": "На 17 уровне вы достигает мастерства на этом пути, ваши движения - танец, ваши удары - орудие\nдробящее самые крепкие кости.\nВ начале боя вы можете начать смертоносный танец, дробящий кости врагов при каждом попадании\nполучая следующие преимущества на 1 минуту:\n\n- Вы не провоцируете атаки по возможности когда выходите из досягаемости врагов.\n\n- Когда вы передвигается, вы можете совершить до двух дополнительных безоружных атак по\n существу находящемуся в вашей досягаемости когда перемещаетесь рядом с ним.\n\n- Вы можете вызвать эффект сломанных костей у существа которое проваливает спасбросок\n Телосложения от вашего умения “В порошок!” без дополнительных требований."
        }
      ]
    },
    {
      "id": "монах-2ypeni",
      "name": "Путь Хищника",
      "shortName": "Путь Хищника",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "3-й уровень",
      "type": "Монастырская традиция",
      "summary": "Слепые ящеры степи, ужасы подземелий и на Грани Вуали — ты изучил их повадки, оружие и жестокие приёмы. Легенды шепчут, что эту школу проходили отборные воины Короля Боли — потому путь столь беспощаден.",
      "intro": [
        "Слепые ящеры степи, ужасы подземелий и на Грани Вуали — ты изучил их повадки, оружие и жестокие приёмы. Легенды шепчут, что эту школу проходили отборные воины Короля Боли — потому путь столь беспощаден."
      ],
      "features": [
        {
          "name": "Когти и клыки",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Вы получаете владение особым оружием; оно считается оружием монаха.\n\nОружие\n\n|Название|Урон|Свойства|\n|---|---|---|\n|Хумс — два коротких меча на длинной цепи (меняет длину)|1к4 рубящий|двойное, на крючке (10/40)|\n|Соёо — зазубренный кинжал на верёвке/цепи (как зуб монстра)|1к4 рубящий|лёгкое, ранящее, на крючке (30/70)|\n|Малут — перчатки, усыпанные шипами (пасть монстра)|1к6 колющий|двойное, ранящее|\n\nСвойства оружия\n\n- На крючке. Если вы попадаете по цели дальше 5 фт (в пределах указанной досягаемости), оружие зацепляется, а цель становится Схваченной вами.\n Вместо атаки этим оружием вы можете подтянуть схваченную цель на 5 фт (соревнование по захвату). В любом случае после соревнования цель освобождается. Оружие вырывается, нанося урон = кость ваших боевых искусств.\n\n- Ранящее. Если на костях урона выпало максимум или максимум−1 (на к6 это 6 или 5):\n цель получает −½ скорости (округл. вниз) и помеху на проверки Мудрости и Силы, а вы добавляете мод. Мудрости к урону этой атаки.\n\n- Двойное. Оружие занимает 2 руки и может считаться безоружной атакой."
        },
        {
          "name": "Честная ненависть",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Когда вы атакой оружием Когтей и клыков попадаете по раненому существу, вы можете потратить 1 очко ци, чтобы повысить размер вашей кости боевых искусств (например, 1к4 → 1к6) до конца раунда.\n\nИспользовать не более 1 раза за ход."
        },
        {
          "name": "Моя охота",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Выбираете 1 вид хищника (ещё по одному — на 11 и 17 уровнях):\n\n- Убийца великанов. Против целей Большого размера и больше всё ваше оружие получает свойство «Ранящее». Когда срабатывает «Ранящее», цель получает доп. урон = 2 × мод. Мудрости.\n\n- Дикий дуэлянт. Если вы сражаетесь с существом Среднего размера более одного хода, вы получаете преимущество на проверки характеристик против него.\n\n- Большой хищник. Атакуя цель Маленького размера и меньше, вы можете перебросить кости урона и взять новый результат."
        },
        {
          "name": "Тропы хищников",
          "level": "11-й уровень",
          "rank": 11,
          "text": "Как только вы прошли 30 фт за ход, вы перестаёте провоцировать реакции-атаки до конца хода."
        },
        {
          "name": "Пасть милосердия",
          "level": "17-й уровень",
          "rank": 17,
          "text": "Вы можете потратить 1 очко ци, чтобы объединить ваше действие Атака или Шквал ударов в одну атаку:\n\n- Атака совершается с преимуществом.\n\n- Урон этой атаки: удвоенное количество костей и удвоенные прочие бонусы к урону.\n\nПример. Самагхи тратит ци перед действием Атака и делает одну атаку с преимуществом. Попадание на «28»: вместо 1к10 + 5 наносит 2к10 + 10. Затем он применяет Шквал ударов тем же приёмом и попадает на нат. 20: урон — 4к10 + 10."
        }
      ]
    }
  ],
  "Следопыт": [
    {
      "id": "следопыт-offbdt",
      "name": "Ловец Духов",
      "shortName": "Ловец Духов",
      "source": "TX",
      "sourceFullName": "The Threads of Xrustalb",
      "level": "3-й уровень",
      "type": "Архетип следопыта",
      "summary": "Высокий мужчина в причудливой одежде пробирается сквозь пыльную бурю — она будто расступается вокруг него. Лицо скрыто плотным платком; видны лишь янтарные глаза. На груди — талисманы сотен народов: странные, отталкивающие, требующие отвернуть взгляд; на каждом шагу они тихо перестукиваются. Кажется, если прислушаться, из каждого из них доносится приглушённы",
      "intro": [
        "Высокий мужчина в причудливой одежде пробирается сквозь пыльную бурю — она будто расступается вокруг него. Лицо скрыто плотным платком; видны лишь янтарные глаза. На груди — талисманы сотен народов: странные, отталкивающие, требующие отвернуть взгляд; на каждом шагу они тихо перестукиваются. Кажется, если прислушаться, из каждого из них доносится приглушённый стон или мольба о мощи…\nЛовцы духов сродни шаманам, но в отличие от них не видят духов напрямую — лишь ощущают их иным взором, слышат или чуют присутствие. Шаманы недолюбливают ловцов, однако признают их талант и порой вынужденно прибегают к их услугам.\nЛовцы редко работают больше чем втроём — учитель и двое учеников. Подход каждого индивидуален: одни используют ритуалы и предметы, другие — напевы и татуировки. Их объединяет одно: сила, способная подчинять духов своей воле."
      ],
      "features": [
        {
          "name": "Особенности архетипа",
          "level": "1-й уровень",
          "rank": 1,
          "text": "3-й уровень — Подчинение духа\nПроведя сложный ритуал в течение 1 часа, вы подчиняете своей воле духа, подходящего по ограничениям таблицы выше. После подчинения вы получаете возможность заключать духов в узилища.\n\n- Активация. Как свободное действие вы можете активировать узилище с заточённым духом и получить предоставляемые им преимущества на 1 минуту.\n- Новый вид духа. Чтобы впервые заключить духа нового вида, совершите проверку Мдр со Сл = 13 + число уже подчинённых вами духов.\n- Сл против эффектов духа. Сл = 8 + БМ + модификатор Мдр.\n- Восстановление зарядов. Заряды узилища восстанавливаются на коротком отдыхе, но за один отдых вы не можете восстановить более половины вашего БМ (округляя вниз).\n- Повторный ритуал. После использования узилища вы не можете вновь применять силы этого же духа, пока не проведёте повторный ритуал.\n- Ограничение. Одновременно активно не более одного узилища.\n\nНа 11-м уровне вы получаете возможность подчинять средних духов.\n\n7-й уровень — Духовное чутьё\nВы обретаете слепое зрение 15 фт. Бонусным действием вы можете пробудить его, распространив восприятие на астральный план. Количество использований равно половине вашего БМ (округляя вниз). Все использования восстанавливаются после долгого отдыха.\n\n11-й уровень — Выслеживание могущественных духов\nПостоянное взаимодействие с духами научило вас выслеживать сильнейших из них.\n\n- Вы получаете преимущество на проверки Выслеживания и Анализа против духов и шаманов. Если уже имели преимущество — получите компетентность.\n- Вы подтверждаете возможность подчинять средних духов (см. таблицу).\n\n15-й уровень — Диффузия духовного естества\nДействием вы можете активировать силу двух духов одновременно — но это отражается на теле и разуме.\n\n1. Разрушьте два узилища и активируйте эффекты обоих духов на 1 минуту.\n2. Завершить эффект можно бонусным действием.\n3. Когда время истечёт, совершите спасбросок Телосложения количество раз, равное числу раундов, проведённых в этом состоянии, со Сл 16.\n4. За каждый провал вы получаете 1 степень истощения (не более 5).\n5. Способность восстанавливается после долгого отдыха."
        },
        {
          "name": "Заклинания архетипа",
          "level": "3-й уровень",
          "rank": 3,
          "text": "| Уровень следопыта | Заклинание |\n|---:|---|\n| 3 | Снаряд хаоса (*Chaos Bolt*) |\n| 5 | Вихрь искривления (*Vortex Warp*) |\n| 9 | Рассеивание магии (*Dispel Magic*) |\n| 13 | Проклятье стихий (*Elemental Bane*) |\n| 17 | Связь с иным миром (*Contact Other Plane*) |"
        },
        {
          "name": "Узилища и подконтрольные духи",
          "level": "3-й уровень",
          "rank": 3,
          "text": "БМ — бонус мастерства.\nТермины «малый дух» и «средний дух» описывают мощь сущности, подвластной вашему узилищу.\n\n| Уровень в классе | Слоты узилищ | Подконтрольные духи |\n|---:|---:|---|\n| 1 | 2 | 1 малый |\n| 2 | 2 | 1 малый |\n| 3 | 2 | 1 малый |\n| 4 | 2 | 1 малый |\n| 5 | 3 | 1 малый |\n| 6 | 3 | 1 малый |\n| 7 | 3 | 2 малых |\n| 8 | 3 | 2 малых |\n| 9 | 4 | 2 малых |\n| 10 | 4 | 2 малых |\n| 11 | 4 | 2 малых, 1 средний |\n| 12 | 4 | 2 малых, 1 средний |\n| 13 | 5 | 2 малых, 1 средний |\n| 14 | 5 | 3 малых, 1 средний |\n| 15 | 5 | 3 малых, 1 средний |\n| 16 | 5 | 3 малых, 1 средний |\n| 17 | 6 | 4 малых, 1 средний |\n| 18 | 6 | 4 малых, 1 средний |\n| 19 | 6 | 4 малых, 1 средний |\n| 20 | 6 | 4 малых, 2 средних |"
        }
      ]
    },
    {
      "id": "следопыт-1ybj30o",
      "name": "Призрак Песков",
      "shortName": "Призрак Песков",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Архетип следопыта",
      "summary": "От стоянок караван-сараев вдали от городов до холодных высокогорных плато с изумрудными шахтами. Проводники, охотники, исследователи, они ведут за собой тех, кто доверил им свою жизнь и свое состояние. Их называют - Вдаль идущими - За’Рул’Ха или призраками среди песков и степей, за их способность будто растворяться в окружающем пространстве днем и сливаться ",
      "intro": [
        "От стоянок караван-сараев вдали от городов до холодных высокогорных плато с изумрудными шахтами. Проводники, охотники, исследователи, они ведут за собой тех, кто доверил им свою жизнь и свое состояние. Их называют - Вдаль идущими - За’Рул’Ха или призраками среди песков и степей, за их способность будто растворяться в окружающем пространстве днем и сливаться с мраком ночью. Нередко, сидя на тапчане, в далекой чайхане можно услышать тихий напев о подвиге Гэрэла - За’Рул’Ха Чертогов. Стоя по пояс в лавовой массе, окруженный порождениями Лак’джаны, руками он держал разрушающуюся колонну, что хранила потолок Зала Снов, давая всей экспедиции время покинуть это место."
      ],
      "features": [
        {
          "name": "Магия песков",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Вы узнаете дополнительные заклинания, когда достигаете определенных уровней в этом классе, как показано в таблице заклинаний Магии песков. Заклинания считаются заклинаниями Следопыта для вас, но они не учитываются при подсчете известных вам заклинаний следопыта.\n\nЗаклинания магии песков\n\n| | |\n|---|---|\n|Уровень следопыта|Заклинания|\n|3ий|Адское возмездие|\n|5ый|Отражения|\n|9ый|Газообразная форма|\n|13ый|Огненный щит|\n|17ый|Нашествие насекомых|"
        },
        {
          "name": "Покров песков",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с третьего уровня Вы можете использовать бонусное действие, чтобы укрыть себя облаком частиц на одну минуту. Это может быть что угодно, например, песок, лепестки цветов или рой насекомых. Пока Вы находитесь в этом состоянии, Вы получаете следующие преимущества:\n\n- Вы получаете сопротивление ко всему урону, кроме психического.\n\n- Вы совершаете с преимуществом спасброски Телосложения для поддержания концентрации.\n\n- Вы находитесь в слабо заслоненной местности.\n\n- Вы можете попытаться спрятаться, используя бонусное действие.\n\nДо совершения продолжительного отдыха Вы можете использовать эту способность количество раз, равное Вашему бонусу мастерства."
        },
        {
          "name": "Зыбучий разум",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Начиная с 7 уровня, пока Вы поддерживаете концентрацию, когда Вы получаете урон, Вы можете реакцией понизить этот урон на значение, равное Вашему бонусу мастерства.\n\nКогда Вы прекращаете поддерживать концентрацию, Вы можете реакцией заставить одно видимое Вами существо в пределах 30 фт. от вас совершить спасбросок телосложения против Вашей СЛ заклинаний. При провале оно получает 2к10 колющего урона и половину этого урона при успехе. Таким образом Вы можете использовать эту способность количество раз, равное Вашему модификатору Мудрости."
        },
        {
          "name": "Повелитель бури",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Начиная с 7 уровня, Вы можете использовать заклинание Туманное облако без трат ячеек заклинаний с центром на себе. Облако передвигается вместе с Вами и не ограничивает Ваше зрение. Вы можете выбрать количество видимых существ, равное Вашему бонусу мастерства, которые также получают возможность видеть сквозь облако.\n\nДо совершения продолжительного отдыха Вы можете использовать эту способность количество раз, равное Вашему бонусу мастерства."
        },
        {
          "name": "Текучесть",
          "level": "11-й уровень",
          "rank": 11,
          "text": "Начиная с 11 уровня, пока Вы находитесь в слабо заслоненной местности, Вы получаете преимущества укрытия на 1/2 и провоцированные атаки по Вам имеют помеху.\n\nПока Вы находитесь в сильно заслоненной местности, Вы получаете преимущества укрытия на 3/4, и не провоцируете атаки по возможности, если не желаете того."
        },
        {
          "name": "Стойкость дюн",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Начиная с 15 уровня, когда вы проваливаете спасбросок, Вы можете силой воли преуспеть в нем (действие не требуется). Вы можете сделать так 1 раз до завершения длительного отдыха.\n\nВ ходу, в котором Вы не тратили свое передвижение, Вы можете использовать свое действие, чтобы до начала своего следующего хода получить иммунитет ко всему урону. До начала Вашего следующего хода Ваша скорость также становится равна 10 фт. До завершения длительного отдыха Вы можете это сделать количество раз, равное Вашему модификатору Мудрости."
        }
      ]
    }
  ],
  "Паладин": [
    {
      "id": "паладин-2kluhx",
      "name": "Клятва Бесклыкого",
      "shortName": "Клятва Бесклыкого",
      "source": "TMG",
      "sourceFullName": "The Threads of Mogrion",
      "level": "3-й уровень",
      "type": "Священная клятва",
      "summary": "Автор: Mogrion#3722",
      "intro": [
        "Автор: Mogrion#3722",
        "Путь не выбирает того, кто по нему идёт. Горящее Колесо вращается снова и снова, в бесконечном цикле смерти и жизни, упадка и перерождения. Принося клятву Бесклыкому, каждый принимает двойственность этого мира, его вечное движение и острые грани, на которых стоит всё мироздание. Для тех, кто принёс свою кровь Владыке Перерождения, не существует Жизни без Смерти, а Смерти без Жизни, Света без Тьмы, как и Тьмы без Света. У всего в этом мире есть две стороны, одна без которой не представляется возможной. Как два острия одного клинка."
      ],
      "features": [
        {
          "name": "ДОГМАТЫ БЕСКЛЫКОГО",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Догматы клятвы Бесклыкому могут разрушить шаткое сознание того, кто не готов их принять. Утверждение двойственности всего сущего и переплетения выходящего из этого тезиса нюансов сводят с ума тех, кто сопротивляется истине. Кто-то следует этому пути вдумчиво, изучая и проповедуя, кто-то несёт на своих плечах тяжёлое бремя войны, но все они знают: Галтар никогда не спит и наблюдает, чтобы догматы всегда оставались выжженными в сердце тех, кто принёс клятву.\n\n- Смерти нет. Не стоит бояться смерти, ведь она – часть жизни. Лишь зная, что умрёшь, можно прожить достойно.\n\n- Жертва. Всегда приходится чем-то жертвовать. Отдавая - обретёшь, взяв – потеряешь.\n\n- За кровь платят кровью. Мир должен держаться на равновесии. У каждого действия есть последствия. И каждый будет отвечать за свои поступки.\n\n- Две стороны. Никогда не забывай, что у всего есть две стороны. Не света без тьмы, добра без зла, и жизни без смерти."
        },
        {
          "name": "ЗАКЛИНАНИЯ КЛЯТВЫ",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение клятвы Бесклыкого\nВы получаете заклинания клятвы на указанных уровнях паладина.\n\nПоловину значения урона, нанесенного врагу заклинанием, получает и заклинатель.\nПоловину значения исцеления получает и противник, который ранее подвергался урону от паладина.\n\nЗАКЛИНАНИЯ КЛЯТВЫ БЕСКЛЫКОГО\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|лечение ран, нанесение ран|\n|5|туманный шаг, охранная связь|\n|9|замедление, ускорение|\n|13|изгнание, каменная кожа|\n|17|множественное лечение ран, далёкий шаг|"
        },
        {
          "name": "БОЖЕСТВЕННЫЙ КАНАЛ",
          "level": "7-й уровень",
          "rank": 7,
          "text": "3-й уровень, умение клятвы Бесклыкого\nКогда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».\n\nВызов. Выберите одно существо в пределах 60 футов, которое можете видеть. Это существо должно совершить спасбросок Харизмы, если не обладает иммунитетом к очарованию.\nЕсли спасбросок провален, существо в течение одной минуты или пока не будет атаковано кем-то другим вынуждено атаковать только Вас, теряя преимущество или помеху на атаку. Ваша атака так же не может совершаться с преимуществом или помехой.\nЕсли спасбросок был успешен эффект не накладывается.\n\nВоля золы. Вы можете бонусным действием произнести слова вызова по отношению к существу, которое вы можете видеть, и которое находится в пределах 10 футов от вас, используя «Божественный канал». В течение 1 минуты, пока его хиты не опускаются до 0, или оно не потеряет сознание, он получает уязвимость к наносимому Вами урону колющего, рубящего или дробящего типа. Вы получаете такую же уязвимость."
        },
        {
          "name": "БЕГСТВО ДЛЯ СЛАБЫХ",
          "level": "15-й уровень",
          "rank": 15,
          "text": "7-й уровень, умение клятвы Бесклыкого\nВ случае, когда противник получает провоцированную атаку, выходя из Вашей зоны досягаемости, вы можете частью того же действия снизить его скорость передвижения до нуля до конца своего следующего хода."
        },
        {
          "name": "ТАНЕЦ ГОРЯЩЕГО КОЛЕСА",
          "level": "20-й уровень",
          "rank": 20,
          "text": "15-й уровень, умение клятвы Бесклыкого\nВы проводите круговую атаку оружием. ВСЕ существа в радиусе 10 футов, центром которого являетесь вы, совершают спасбросок Ловкости. При провале получая урон огнём 6к10, при успехе – лишь половину. Вы получаете 1/3 от выпавшего значения урона за каждого противника, чьи хиты опустились до 0."
        },
        {
          "name": "ТЫСЯЧИ ГЛАЗ ГАЛТАРА",
          "level": "20-й уровень",
          "rank": 20,
          "text": "20-й уровень, умение клятвы Бесклыкого\nНа Вашем теле открывается множество глаз. Вы действием проходите трансформацию. На 1 час вы получаете следующие преимущества:\n\n- Вы не можете быть застигнутыми врасплох.\n\n- Противники, способные вас видеть должны совершить спасбросок Харизмы. При провале до конца своего следующего хода они получают помеху на атаку по всем существам, кроме вас. При успехе эффект игнорируется. Вы можете использовать эту способность количество раз, равную вашему модификатору Харизмы.\n\n- Если у Вас меньше, чем 50% от максимального запаса ХП, попадание считается критическим при значениях 18, 19 и 20."
        }
      ]
    },
    {
      "id": "паладин-1dw93r5",
      "name": "Клятва Битвы",
      "shortName": "Клятва Битвы",
      "source": "TRC",
      "sourceFullName": "The Threads of Randcarter",
      "level": "3-й уровень",
      "type": "Священная клятва",
      "summary": "Когда вы даёте эту клятву на 3 уровне, вы получаете следующие два варианта использования Божественного канала.",
      "intro": [],
      "features": [
        {
          "name": "Божественный канал",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Когда вы даёте эту клятву на 3 уровне, вы получаете следующие два варианта использования Божественного канала.\n\nРаж войны\n\nВсе существа в пределах 30 фт. от вас должны преуспеть в спасбросоке Харизмы, иначе они будут следующую минуту атаковать ближайшее к ним существо. В конце своего хода они снова проходят спасбросок Харизмы и при успехе оканчивают это действие.\nВыбранные вами существа совершают проверку с преимуществом.\n\nВаш противник\n\nВы выбираете одно существо на ваш выбор в пределах 30 фт. от вас. Следующую минуту ваше оружие будет наносить дополнительную кость урона ему, если вы не выбираете целью ваших атак, заклинаний, умений, способностей и вы не отдаляетесь от цели больше, чем 40 фт."
        },
        {
          "name": "Догматы клятвы",
          "level": "3-й уровень",
          "rank": 3,
          "text": "- Раж. Сражайся, как в последний раз, ведь в битве только сильный выживает.\n\n- Вера. Не сомневайся в битве.\n\n- Бойня. Наслаждайся каждым моментом\n\nПаладины клятвы войны поклялись вести битвы до последнего вздоха и даже после смерти. Паладины этого домена не редко поклоняются Безклыкому.\n\nЗаклинания клятвы\n\n|Уровень|Заклинания|\n|---|---|\n|3|героизм, снаряд хаоса|\n|5|магическое оружие, охраняющая связь|\n|9|защита от энергии, видение невидимого|\n|13|принуждение, каменная кожа|\n|17|небесный огонь, синоптических разряд|"
        },
        {
          "name": "Аура резни",
          "level": "7-й уровень",
          "rank": 7,
          "text": "С 7-го уровня ваши атаки и атаки ваших союзниках в пределах 10 фт от вас считаются критическими при значениях на 1 ниже текущего значения крита. (Складывается с такими умениями как Улучшенные критические попадания)\nНа 18-м уровне дистанция ауры увеличивается до 30 фт."
        },
        {
          "name": "Превыше плоти",
          "level": "15-й уровень",
          "rank": 15,
          "text": "С 15-го уровня если ваши хиты опускаются до 0-ля вы не теряете сознание. Вы продолжаете сражаться, пока не решаете упасть без сознания сами или не потеряете его по-другому. Вы кидаете спасбросок Телосложения, каждый раз, когда получаете урон Сл 15. Если вы его проваливаете его, то теряете сознание и сразу получаете проваленный спасбросок смерти."
        },
        {
          "name": "Дар Войны",
          "level": "20-й уровень",
          "rank": 20,
          "text": "С 20-го уровня ваше тело пропиталось кровью врагов, божественной энергией и желанием убивать. Вы всегда добавляете одну кость урона к любым вашим атакам или заклинаниям."
        }
      ]
    },
    {
      "id": "паладин-1r9rr8h",
      "name": "Клятва Вуали",
      "shortName": "Клятва Вуали",
      "source": "TH",
      "sourceFullName": "The Threads of Hekych",
      "level": "3-й уровень",
      "type": "Священная клятва",
      "summary": "На 3 уровне вы получаете следующие два варианта использования Божественного канала:",
      "intro": [],
      "features": [
        {
          "name": "Божественный Канал",
          "level": "3-й уровень",
          "rank": 3,
          "text": "На 3 уровне вы получаете следующие два варианта использования Божественного канала:\n\n- Зов Вуали. Вы можете действием выбрать целью одно безымянное существо или аберрацию, видимое вами и находящееся в пределах 30 футов от вас. Цель должна совершить спасбросок Мудрости. При провале цель должна повиноваться вашим вербальным командам (действие не требуется) в течение следующих 24 часов, или пока вы не используете эту разновидность Божественного канала еще раз. Безымянный или аберрация, чей показатель опасности равен вашему уровню или превышает его, обладает иммунитетом к этому эффекту.\n\n- Прилив/отлив Вуали. Вы можете направлять танец Вуали, замедляя его или, наоборот, доводя его до пика. В качестве бонусного действия вы можете выбрать видимое вами существо, которое может пользоваться Костями Вуали, находящееся в пределах 30 футов от вас, и произнести слова молитвы, чтобы восполнить его потраченные Кости Вуали, в количестве, равному вашему модификатору Харизмы, либо же пытаться лишить его таковых. В таком случае, цель должна пройти Телосложения, иначе она потеряет свои Кости Вуали, в количестве равном вашему модификатору Харизмы."
        },
        {
          "name": "Догматы клятвы",
          "level": "3-й уровень",
          "rank": 3,
          "text": "- Благословляй. Эсха - есть благословение, а не проклятье. Даруй другим это знание.\n\n- Контролируй. Держи свои чувства, разум и тело под контролем, иначе станешь зверем, наполненным Эсхой.\n\n- Направляй. Те, кто был лишь недавно благословлен Эсхой, нуждаются в наставнике - будь им.\n\n- Повелевай. Сломленные Эсхой не более, чем звери, которым нужен хозяин - стань им."
        },
        {
          "name": "Заклинания клятвы",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Вы получаете доступ к заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитывается в количестве заклинаний, которые можно подготовить каждый день.\nЕсли вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.\n\n|Уровень паладина|Заклинания|\n|---|---|\n|3|Руки Хадара, Убежище|\n|5|Подмога, Увеличение/уменьшение|\n|9|Призыв аберраций*, Голод Хадара|\n|13|Призыв духа аберрации, Эдвардовы черные щупальца|\n|17|Множественное лечение ран, Удержание чудовища|"
        },
        {
          "name": "Кости Вуали",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Когда вы приносите эту клятву на 3 уровне, ваше количество использований Костей Вуали становится равно вашему удвоенному бонусу мастерства + модификатор Харизмы. Ваше значение Кости Вуали после длительного отдыха - к6. Максимальное значение Кости Вуали - к12.\n\nВы восстанавливаете все потраченные использования Кости Вуали по завершении длительного отдыха."
        },
        {
          "name": "Аура танца Вуали",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Начиная с 7 уровня, само ваше присутствие заставляет Эсху танцевать в телах благословленных ею - все контролируемые вами безымянные и аберрации, находящиеся в пределах 10 футов от вас, могут добавлять к урону своих атак и умений, а также совершаемым спасброскам вашу Кость Вуали. Если на добавленной Кости Вуали выпадает максимальное значение или атака с ее использованием оказалась критической, то у вас происходит Порыв Вуали и вы повышаете значение своей Кости Вуали. Существо может получать преимущество только от одной такой ауры за раз.\n\nНа 18 уровне радиус ауры увеличивается до 30 футов, кроме того ее действие начинает распространяться на всех союзных вам безымянных и аберраций."
        },
        {
          "name": "Кара Вуали",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Вы можете добавлять свою Кость Вуали к урону вашей Божественной Кары. Кость Вуали наносит урон силовым полем."
        },
        {
          "name": "Могущество Вуали",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Начиная с 15-го уровня, течение Эсхи в вашем теле становится настолько сильным, что напоминает течение бурной реки - вы восстанавливаете все потраченные Кости Вуали по окончании короткого или длительного отдыха. Кроме того, значение вашей Кости Вуали не может быть меньше, чем к6."
        },
        {
          "name": "Воплощение Эсхи",
          "level": "20-й уровень",
          "rank": 20,
          "text": "На 20 уровне вы получаете возможность стать единым с Эсхой.\n\nВ качестве действия, вы становитесь воплощением величия Эсхи, получая следующие преимущества:\n\n- Вы получаете сопротивление всем видам урона, кроме урона силовым полем\n\n- Вы можете потратить свою Кость Вуали, чтобы единожды произнести любое из доступных вам благодаря клятве заклинаний школы Вызов, как заклинания 5-го уровня без необходимости концентрироваться на них или тратить материальные компоненты\n\n- Вы и все существа, находящиеся в ауре танца Вуали, прибавляете ко всем броскам Кости Вуали ваш модификатор Харизмы.\n\n- Зов Вуали не имеет ограничений по показателю опасности существ.\n\nВоспользовавшись данным умением, вам необходимо завершить длительный отдых, чтобы воспользоваться им снова."
        },
        {
          "name": "Призыв аберраций*",
          "level": "20-й уровень",
          "rank": 20,
          "text": "3 уровень, вызов\nВремя накладывания: 1 действие\nДистанция: 60 футов\nКомпоненты: В, С\nДлительность: Концентрация, вплоть до 1 часа\n\nВы вызываете порожденных Вуалью созданий, появляющихся в свободном видимом вами пространстве в пределах дистанции. Выберите один из вариантов того, кто появляется:\n\n- Одна аберрация с показателем опасности 2 или ниже\n\n- Две аберрации с показателем опасности 1 или ниже\n\n- Четыре аберрации с показателем опасности 1/2 или ниже\n\n- Восемь аберраций с показателем опасности 1/4 или ниже\n\nАберрации исчезают, когда их хиты опускаются до 0 или когда заклинание оканчивается.\nПризванные существа дружественны к вам и вашим спутникам. Совершите проверку инициативы за призванных существ как за одну группу, и они будут совершать свои собственные ходы. Они подчиняются вашим вербальным командам (действие не требуется). Если вы не отдаёте команду, они защищаются от враждебных существ, но в иных случаях действий не совершают. Параметры существ есть у Мастера.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейки большого уровня, вы выбираете один из описанных выше вариантов, но появляется в два раза больше существ при ячейке 5-го уровня, в три раза больше при ячейке 7-го уровня, и в четыре раза больше при ячейке 9-го уровня."
        }
      ]
    },
    {
      "id": "паладин-kfsi9r",
      "name": "Клятва жнеца Имен",
      "shortName": "Клятва жнеца Имен",
      "source": "TAX",
      "sourceFullName": "The Threads of Axtimag",
      "level": "3-й уровень",
      "type": "Священная клятва",
      "summary": "Паладины, берущие Клятву жнеца Имен, считают, что Нер, или истинное Имя, — это основа смертной плоти, лишь меняющее воззрение мира на новую версию. Они верят, что Вуаль — это благо, которое возвышает сильных и достойных, а слабых превращает в безвольных монстров. Непоколебимая вера в свою правоту даёт этим паладинам возможность контролировать над Вуалью.",
      "intro": [
        "Паладины, берущие Клятву жнеца Имен, считают, что Нер, или истинное Имя, — это основа смертной плоти, лишь меняющее воззрение мира на новую версию. Они верят, что Вуаль — это благо, которое возвышает сильных и достойных, а слабых превращает в безвольных монстров. Непоколебимая вера в свою правоту даёт этим паладинам возможность контролировать над Вуалью."
      ],
      "features": [
        {
          "name": "Догматы жнеца Имен",
          "level": "3-й уровень",
          "rank": 3,
          "text": "В отличие от многих других догматов паладинов, догматы жнецов нигде не записываются и не хранятся. Вступивший на этот путь должен всегда помнить и не сомневаться в догматах клятвы, иначе Вуаль поглотит его без остатка.\n\nИмя это лишь оковы. Истинное имя ограничевает и мешает возвыситься.\n\nВоля сильнее Вуали. Вуаль лишь инструмент возвышения, и лишь наша воля решает, как ведет себя\n\nВуаль. Слабым не место здесь. Слабаки не способны и недостойны силы Вуали, их участь быть в оковах Имени или\nстать безумным монстром."
        },
        {
          "name": "Заклинания Клятвы жнеца Имен",
          "level": "3-й уровень",
          "rank": 3,
          "text": "| Уровень паладина | Заклинания |\n|---|---|\n| 3 | Снаряд Хаоса, Защита чертогов |\n| 5 | Туманный шаг, Теневой клинок |\n| 9 | Шёпот Вуали, Голод Хадара |\n| 13 | Скульпт Плоти, Облачение тени |\n| 17 | Обессиливание, Силовая стена |"
        },
        {
          "name": "Аура Эсхи",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Начиная с 7 уровня жизненная сила Вуали начинает укреплять физически. Паладин и все его союзники в радиусе 10 фт. совершают с преимуществом Спасброски против состояний отравленный,ослепленный и оглохший, пока паладин находится в сознании. На 18 уровне радиус ауры увеличивается до 30 футов."
        },
        {
          "name": "Кость вуали",
          "level": "13-й уровень",
          "rank": 13,
          "text": "Жнецы имен своей волей могут укротить Вуаль, используя ее по своему желанию.\nКоличество использований Костей Вуали равно удвоенному бонусу мастерства + модификатор\nХаризмы.\n\nКость Вуали паладина после длительного отдыха - d6, максимальное значение - d12, минимальное значение - d4. Начиная с 13 уровня контроль Вуали становится еще\nлучше, Кость Вуали после длительного отдыха становится d8.\n\nПаладин может добавлять Кость Вуали к спасброскам, броску атаки, броску урона заклинаниями, броску урона божественной кары и при использовании способности\nНаложение рук."
        },
        {
          "name": "Божественный канал",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Жнец Имен 3 уровня или выше получает следующие варианты использования Божественного канала: Резонанс Вуали. Паладин может использовать Божественный канал, чтобы Вуаль проникла в его врагов. Действием он может заставить каждое существо, имеющее истинное Имя, по своему выбору в радиусе 30 фт. пройти Спасбросок Телосложения. При провале существо ощущает ужасную пустоту и холод в душе, получает психический урон согласно таблице и может совершать либо 1 действие, либо передвижение, либо бонусное действие. Оно может повторять спасбросок в конце каждого своего хода, при успехе завершая этот эффект на себе.\n\nТаблица резонанса Вуали\n\n| Уровень паладина | Урон |\n|---|---|\n| 3–4 | 2 Кости Вуали |\n| 5–8 | 3 Кости Вуали |\n| 9–12 | 4 Кости Вуали |\n| 13–16| 5 Костей Вуали |\n| 17–20| 6 Костей Вуали |\n\nПри использовании Резонанса Вуали используется текущее значение костей Вуали паладина, правила повышения и понижения костей работают как обычно.\n\nМощь Вуали. Паладин может бонусным действием с помощью Божественного канала восстановить кубы Вуали в количестве равном бонусу мастерства."
        },
        {
          "name": "Облачение Вуали",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Начиная с 15 уровня тело паладина ещё больше крепнет в Вуали и в реальном мире. Он получает сопротивление колющему, рубящему и дробящему урону от немагических атак и не может быть сбит с ног, если сам того не пожелает. (Проверьте и дополните формулировку из оригинала.)"
        },
        {
          "name": "Жнец Имен",
          "level": "20-й уровень",
          "rank": 20,
          "text": "На 20 уровне паладин может бонусным действием на 1 минуту впитать в себя всю силу Вуали.\n\n• В течение этого времени паладин имеет бесконечное количество костей Вуали d12.\n\n• В течение этого времени паладин может использовать заклинания клятвы без затрат ячеек.\n\n• Один раз за время действия паладин может действием ничтожить истинное Имя цели в радиусе 30 фт.\n\nЕсли имяуничтожено, цель становится ошеломленной до конца\nсвоего хода и получает 3й уровень истощения.\n\n• Паладин совершает с Преимуществом все Спасброски Мудрости, Интеллекта и Харизмы.\n\nЭффект преждевременно закончится, если паладин окажется недееспособным или умрет. После завершения эффекта паладин восстанавливает Божественный канал и все кости Вуали. Использование умения восстанавливается после продолжительного отдыха."
        }
      ]
    },
    {
      "id": "паладин-17obi8s",
      "name": "Клятва Кочевника",
      "shortName": "Клятва Кочевника",
      "source": "TRC",
      "sourceFullName": "The Threads of Randcarter",
      "level": "3-й уровень",
      "type": "Священная клятва",
      "summary": "Скитаясь по степи, помогая шаману, во время молитвы — однажды вам был дан знак от одного из богов кочевников, после чего вы принесли ему клятву: защищать обо и традиции предков. Принося клятву на обо, вы становитесь нукером, военным слугой, бога кочевника. Нося этот титул, вы вступаете в противостояние со злом и теми, кто угрожает спокойствию в степи. Ваши в",
      "intro": [
        "Скитаясь по степи, помогая шаману, во время молитвы — однажды вам был дан знак от одного из богов кочевников, после чего вы принесли ему клятву: защищать обо и традиции предков. Принося клятву на обо, вы становитесь нукером, военным слугой, бога кочевника. Нося этот титул, вы вступаете в противостояние со злом и теми, кто угрожает спокойствию в степи. Ваши враги — это те, кто хотят остановить ветра Нарара, затушить костер Акрепы, украсть молнии Ай’анга.",
        "Нукеры богов кочевников странствуют по всему Даскару, у них нет братств и обществ, много времени они проводят в одиночестве в поисках тех, кто осквернил обо или нарушил Закон Небес. Но до объединения Агхой степи Хурхона случалось и так, что эти воины вступали в личную гвардию худдулинских вождей."
      ],
      "features": [
        {
          "name": "ЗАКЛИНАНИЯ НУКЕРА",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение клятвы кочевника\n\nВ соответствии с таблицей вы получаете одно дополнительное заклинание характерное вашему основному божеству и можете добавить еще одно из таблицы другого божества.\n\nПример:\nНара, паладин 9 уровня, дала клятву Батрине, поэтому она владеет заклинаниями из таблицы Батрины, но в ходе своих странствий она неоднократно посещала обо Грома и кланы саров, где почитают Отца Снега и Мать льдов, поэтому у неё есть одно заклинание из таблицы Ай’Анга и два заклинания из таблицы Кас’ак и Мйо’эй: Волна грома, Сковывающий лёд Райма и Метель.\n\nНарар\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Удар Зефира Zephyr strike|\n|5|Порыв ветра Gust of wind|\n|9|Газообразная форма Gaseous form|\n|13|Свобода перемещения Freedom of movement|\n|17|Власть над ветрами Control winds|\n\nРаран\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Усыпление Sleep|\n|5|Защитный ветер Warding wind|\n|9|Стена ветров Wind wall|\n|13|Мираж Hallucinatory terrain|\n|17|Власть над ветрами Control winds|\n\nАкрепа\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Убежище Sanctuary|\n|5|Пылевой вихрь Dust devil|\n|9|Песчаная стена Wall of sand|\n|13|Эвардовы чёрные щупальца Evard's black tentacles|\n|17|Далёкий шаг Far step|\n\nСалхи\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Огненные ладони Burning hands|\n|5|Раскалённый металл Heat metal|\n|9|Образ Major image|\n|13|Огненный щит Fire shield|\n|17|Испепеление Immolation|\n\nБуря — Ай’Анга, Индрар и Игерос\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Волна грома Thunderwave|\n|5|Дребезги Shatter|\n|9|Призыв молнии Call lightning|\n|13|Сфера бури Storm sphere|\n|17|Град Ice storm|\n\nСальбар\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Нанесение ран Inflict wounds|\n|5|Божественное оружие Spiritual weapon|\n|9|Ужас Fear|\n|13|Проклятье стихий Elemental bane|\n|17|Поиск по разделу Удар стального ветра Steel wind strike|\n\nГантсаар\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Поспешное отступление Expeditious retreat|\n|5|Бесследное передвижение Pass without trace|\n|9|Ускорение Haste|\n|13|Предсказание Divination|\n|17|Слово силы: Замри (из плейтеста)|\n\nБат’рина\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Метка охотника hunter’s mark|\n|5|Призыв духа зверя Summon Beast|\n|9|Призыв животных Conjure animals|\n|13|Подчинение зверя Dominate beast|\n|17|Удержание чудовища Hold monster|\n\nКас’ак и Мйо’эй\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Ледяные пальцы Frost fingers|\n|5|Сковывающий лёд Райма Rime's binding ice|\n|9|Метель Sleet storm|\n|13|Призыв малых элементалей Conjure minor elementals|\n|17|Конус холода Cone of cold|\n\nДжафна\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Туманное облако Fog cloud|\n|5|Невидимость Invisibility|\n|9|Водяная стена Wall of water|\n|13|Власть над водами Control water|\n|17|Водоворот Maelstrom|\n\nАйрун\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Маскировка Disguise self|\n|5|Речь златоуста Enthrall|\n|9|Подсматривание Clairvoyance|\n|13|Смятение Confusion|\n|17|Вещий сон Dream|\n\nИр\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Невидимый слуга Unseen servant|\n|5|Улучшение характеристики Enhance ability|\n|9|Быстрые друзья Fast friends|\n|13|Свобода перемещения Freedom of movement|\n|17|Знание легенд Legend lore|\n\nЗарий\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Порча Bane|\n|5|Тьма Darkness|\n|9|Призыв духа тени Summon Shadowspawn|\n|13|Облачение тени Shadow of Moil|\n|17|Обессиливание Enervation|\n\nЧидкур\n\n|Уровень паладина|Заклинания|\n|--:|---|\n|3|Диссонирующий шёпот Dissonant whisper|\n|5|Воображаемая сила Phantasmal force|\n|9|Спровоцированная жадность Incite Greed|\n|13|Воображаемый убийца Phantasmal killer|\n|17|Изменение памяти Modify memory|"
        },
        {
          "name": "ПРИНЦИПЫ НУКЕРА",
          "level": "3-й уровень",
          "rank": 3,
          "text": "- Пылай. В танце огня нам дарована сила сокрушать врагов.\n\n- Иди с ветром. Всегда оставайся в пути и следуй за ними по пятам.\n\n- Помни силу стали. Обнажив дарованное Сальбаром оружие, нанести им решающий удар.\n\nВыбрав эту клятву, вы можете выбрать бога кочевника или бросить по случайной таблице. Вступая на путь Нукера вы становитесь его слугой, его клинком, защитником традиций от его лица.\n\n2к8 Боги кочевники\n\n|2к8|Бог|\n|---|---|\n|2|Нарар|\n|3|Раран|\n|4|Акрепа|\n|5|Салхи|\n|6|Чидкур|\n|7|Хар|\n|8|Айрун|\n|9|Беловолосый|\n|10|Сальбар|\n|11|Гантсаар|\n|12|Батрина|\n|13|Кас'ак и Мйо'эй / Отец Снегов и мать льдов|\n|14|Джафна|\n|15|Ай’Анга, Индрар и Игерос|\n|16|Ир|\n\nВзяв этот архетип, вы получаете навык владение набором обо.\nНукеры богов кочевников подвязывают разноцветные ленты к своему оружию и одежде, эти ленты связывают их с обо, которые они посещали в своих странствиях."
        },
        {
          "name": "БОЖЕСТВЕННЫЙ КАНАЛ",
          "level": "7-й уровень",
          "rank": 7,
          "text": "3-й уровень, умение клятвы кочевника\n\nДав эту клятву, вы получаете следующие два варианта использования «Божественного канала».\n\nЗнание знамений\n\nВсякий раз, когда ваша группа сталкивается со знамением из списка ниже:\n\n- Натянутые нити\n\n- Красная шаль джина\n\n- Перерождение\n\n- Дорога Бараскуса\n\n- Дары Батрины\n\n- Гнев небес\n\n- Синие ленты ветра\n\n- Струны Мукама\n\nВы можете использовать свой Божественный канал, чтобы попытаться взаимодействовать с ним. В этом случае вы можете сделать проверку знамения с преимуществом.\n\nВоля кочевника\n\nБонусным действием вы можете использовать Божественный канал, чтобы ваша Божественная кара несла вашу волю, то есть при броске дополнительного урона вы можете считать, что эти кубы являются кубами воли.\n\nНо такое использование сильно затрачивает ваши силы, поэтому за каждую “взорвавшуюся кость” вы получаете следующую отдачу:\n\n|Количество взорвавшихся костей|Эффект|\n|--:|---|\n|1|Ничего не происходит|\n|2|Вы получаете 2к4 урона силовым полем|\n|3|Первая степень усталости / Кремень уменьшается на 1 уровень|\n|4|Вы получаете 2к8 урона силовым полем|\n|5|Вторая степень усталости / Искра уменьшается на 1 уровень|\n|6+|До продолжительного отдыха у вас один провал Испытания против смерти|\n\nТакже в этом случае вы можете использовать Божественную кару при атаке не оружием ближнего боя, а при броске метательного оружия.\n\nПример:\nСихр, паладин 5 уровня, он заявляет, что хочет использовать Божественный канал и Божественную кару, при этом он использует ячейку 2-го уровня, то есть его дополнительный урон равен 3к8, но эти кости – кости воли.\nСихр бросает кубы и получает значения 1, 8, 8. Игрок может перебросить 2 взорвавшиеся кости, получает результаты 4 и 8. Еще раз перебрасывает один из кубиков — получает результата отличный от максимального значения. Так как три кости взорвались, Сихр получает первую степень усталости."
        },
        {
          "name": "АУРА НУКЕРА",
          "level": "15-й уровень",
          "rank": 15,
          "text": "7-й уровень, умение клятвы кочевника\n\nКогда вы достигаете 7 уровня, от вас начинает распространяться Аура Нукера. Если в начале вашего хода в 10 футах от вас находятся противники, вы наносите им урон, равный вашему модификатору Харизмы (Минимальный урон равен 1). Тип этого урона соответствует богу кочевнику, которому вы дали клятву.\n\n|Кочевники|Тип урона|Пример визуализации|\n|---|---|---|\n|Нарар и Раран|Силовое поле|Удары бушующего ветра|\n|Ай’Анга|Звук|Раскаты грома|\n|Индрар и Игерос|Электричество|Разряды молний|\n|Акрепа и Айрун|Магический режущий|Режущие частицы песка или призрачные когти|\n|Бат’рина|Магический колющий|Незримое копье наездницы|\n|Гантсаар|Магический дробящий|Незримые удары молотов|\n|Салхи и Сальбар|Огонь|Танец пламени|\n|Чидукр и Хар|Психический|Шепот в головах врагов|\n|Джафна|Кислота|Капли воды озера Млах(?)|\n|Ир|Яд|Вкус слишком крепкого чая во рту|\n|Отец Снега и Мать Льда|Холод|Потоки холодного воздуха|\n|Зарий|Некротический|Тьма|\n\nС 18-го уровня дистанция этой ауры увеличивается до 30 футов."
        },
        {
          "name": "ПУТЬ КОЧЕВНИКА",
          "level": "20-й уровень",
          "rank": 20,
          "text": "20-й уровень, умение клятвы кочевника\n\nВ служении богам кочевникам вы сами стали сильнее и встали на путь, который позволяет получать силу подобную им:\n\n- ֎ Вы получаете иммунитет к тому урону, который наносит ваша аура нукера.\n\n- ֎ Действием вы можете инициировать знамение из списка Знание знамений (Божественный канал), и ваша группа автоматически в нём преуспевает. Использовав это умение, вы не сможете использовать его снова, пока вы не закончите продолжительный отдых.\n\n- ֎ Также теперь при использовании Воли кочевника, вы не получаете никаких штрафов."
        },
        {
          "name": "ТАНЕЦ ЛЕНТ",
          "level": "20-й уровень",
          "rank": 20,
          "text": "15-й уровень, умение клятвы кочевника\n\nЛенты на вашем оружии и доспехах таинственно колышутся, словно в них играет ветер.\nКогда вы достигаете 15-го уровня вы получаете бонус к Испытанию Ловкости, этот бонус равен вашему модификатору Харизмы (минимум +1)."
        }
      ]
    },
    {
      "id": "паладин-z18lff",
      "name": "Клятва Окончания",
      "shortName": "Клятва Окончания",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "3-й уровень",
      "type": "Священная клятва",
      "summary": "Всё должно утихнуть. Каждый костер затухает, каждая звезда гаснет, каждый день кончается. Это надо, чтоб появилось что-то новое: ночь, место на небесах, дым.\nМногие бояться паладинов, обрывающих нити судьбы самых великих людей. И не многие знают, как важно потушить свечу, чтоб разгорелось пламя.",
      "intro": [
        "Всё должно утихнуть. Каждый костер затухает, каждая звезда гаснет, каждый день кончается. Это надо, чтоб появилось что-то новое: ночь, место на небесах, дым.\nМногие бояться паладинов, обрывающих нити судьбы самых великих людей. И не многие знают, как важно потушить свечу, чтоб разгорелось пламя."
      ],
      "features": [
        {
          "name": "Божественный канал",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Когда вы даёте эту клятву на 3 уровне, вы получаете следующие два варианта использования Божественного канала.\n\nВздох дыма. Вы оканчиваете начатое, завершаете неоконченное. Выбранная вами цель в пределах 30 фт. должна пройти спасбросок Телосложения иначе не сможет восстанавливать свои хиты и не сможет утратить отрицательное состояние. Эти эффекты держаться до конца вашего следующего хода.\n\nНовое начинание. Вы помогаете окрепнуть чему-то новому. Действием дотронувшись к существу, вы можете дать ему окрепнуть. При лечении, цель получает на ваш уровень паладина больше хитов, восстанавливает 1к6 хитов и совершает спасброски Телосложения с преимуществом.\nЭти эффекты держаться до конца вашего следующего хода."
        },
        {
          "name": "Догматы клятвы",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Паладины клятвы окончания поклялись продолжать цикл в мире, поддерживать баланс и движение.\n\n- Цикличность. Следи за циклом жизни и не вреди ему.\n- Конец. Завершай то, что должно завершиться.\n- Начало. Помогай начинаниям."
        },
        {
          "name": "Заклинания клятвы",
          "level": "3-й уровень",
          "rank": 3,
          "text": "| Уровень | Заклинания |\n|:--:|---|\n| 3 | Луч болезни, Псевдожизнь |\n| 5 | Луч слабости, Улучшение характеристик |\n| 9 | Передача жизни, Газообразная форма |\n| 13 | Усыхание, Болезненное сияние |\n| 17 | Обессиливание, Испепеление |"
        },
        {
          "name": "Аура пепельности",
          "level": "7-й уровень",
          "rank": 7,
          "text": "С 7 уровня ваше присутствие ощутимо. Дым от духа создаёт пагубное влияние на окружающих и ослабляя их тела. Если в радиусе 15 фт от вас на кубах урона выпадает \"1\" или \"2\", вы можете заставить перебросить их, чтоб использовать новое значение, даже если оно “1” или “2”, для цели в радиусе эффекта.\nС 18 уровня радиус увеличивается до 30 фт."
        },
        {
          "name": "Воплощение дыма",
          "level": "15-й уровень",
          "rank": 15,
          "text": "С 15 уровня действием ваше тело обращается облаком дыма и пепла. Вы покрываете круг с радиусом 60 фт. и огибаете углы. Все существа вашей области получают один из эффектов на ваш выбор:\n\n- Чистое начало. Цель теряет все эффекты, которые имело на себе.\n- Дымка конца. Цель проходит спасбросок Телосложения против сложности ваших заклинаний и получает 1к10 некротического урона или излучением на ваш выбор в течение минуты, или половину при успехе.\n- Поддержка пути. Цель получает 1к10+половина уровня паладина временных хитов держащиеся до 2 раундов.\n\nЭто завершает ваш ход и вы приходите в свою обычную форму в начале своего следующего хода, появляясь в любом месте, которое вы занимали в этой форме.\nПовторно это умение вы сможете применить после продолжительного отдыха."
        },
        {
          "name": "Рассеивание дымки",
          "level": "20-й уровень",
          "rank": 20,
          "text": "С 20 уровня если после вашей атаки у цели остается меньше хитов, чем вы нанесли урона, цель умирает."
        }
      ]
    },
    {
      "id": "паладин-8r5fof",
      "name": "Клятва Пожирателя",
      "shortName": "Клятва Пожирателя",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Священная клятва",
      "summary": "Клятва Пожирателя произносится в самой крови того, кто приносит её, во имя уничтожения Создателей и против тех, кто сковал меридиров, превратив их в рабов войны. В паладинах Клятвы Пожирателей течёт кровь меридиров, оружия Создателей, и их клятва ведет на путь пожирания самих богов. Те, кто принял этот путь, способны поглощать Искру своих врагов и с ней же –",
      "intro": [
        "Клятва Пожирателя произносится в самой крови того, кто приносит её, во имя уничтожения Создателей и против тех, кто сковал меридиров, превратив их в рабов войны. В паладинах Клятвы Пожирателей течёт кровь меридиров, оружия Создателей, и их клятва ведет на путь пожирания самих богов. Те, кто принял этот путь, способны поглощать Искру своих врагов и с ней же – их силу.",
        "Эти паладины – защитники угнетенных; они пожирают тех, кто накопил слишком много власти. Короли, цари и агхи с ужасом глядят в ночь, побаиваясь, что сегодня за их могуществом прибудет Пожиратель."
      ],
      "features": [
        {
          "name": "Божественный Канал: Поглощенный Враг",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3-го уровня, когда Вы видите, как существо, не призванное магическим образом, умирает в пределах 60 фт. от вас, вы можете реакцией поглотить его искру, получая бонус, соответствующий типу существа. Вы можете держать один тип искры в себе. Полученные эффекты и доступное количество использований способностей, которые дает поглощенная искра, обновляется после завершения продолжительного отдыха.\n\nДыхание Сумуга\n\nГуманоиды, Звери, Растения\n\nПрилив. Вы получаете временные очки здоровья в количестве, равном значению вашего уровня, умноженному на 2.\n\nРазжигание Искры. Вы можете использовать бонусное действие, чтобы восстановить себе 1к8 очков здоровья. Вы можете сделать это количество раз, равное Вашему модификатору Харизмы, но не меньше 1 раза.\n\nМогущество Древних\n\nГуманоиды (маракийцы), драконы, великаны\n\nСокрушение. При нанесении урона вы наносите дополнительный урон силовым полем, равный вашему бонусу мастерства.\n\nРазжигание Искры. Если Вы провалили спасбросок Силы или Телосложения, Вы можете потратить свою реакцию и перебросить результат. Вы можете сделать это количество раз, равное Вашему модификатору Харизмы, но не меньше 1 раза.\n\nЗатронутый Вуалью\n\nГуманоиды (элорцы, безымянные), аберрации, монстры\n\nБарьер Вуали. Вы находитесь под защитой барьера Вуали. Во время действия барьера, когда вы получаете урон, вы можете реакцией уменьшить этот урон на 1к6 + бонус мастерства. Вы добавляете к этому броску еще одну кость к6, когда достигаете 7ого, 15ого и 20ого уровней.\n\nРазжигание Искры. Вы можете реакцией применить эту способность, когда видите, как дружественное Вам существо, кроме Вас, получает урон в пределах 60 фт. от вас, чтобы уменьшить полученный им урон, количество раз, равное Вашему модификатору Харизмы, но не меньше 1 раза\n\nСияние Улунгуров\n\nНебожители, исчадия, слизь\n\nИзгиб нити. Когда видимое вами дружественное существо в пределах 60 футов совершает бросок атаки, спасбросок или проверку характеристик, вы можете использовать вашу реакцию и добавить 1к4 к результату.\n\nРазжигание Искры. Когда видимое вами враждебное существо в пределах 60 футов совершает бросок атаки, спасбросок или проверку характеристик, вы можете использовать вашу реакцию и отнять 1к6 от результату. Вы можете сделать это количество раз, равное Вашему модификатору Харизмы, но не меньше 1 раза.\n\nПервозданный\n\nФеи, элементали\n\nШаг стихий. Вы получете сопротивление одной стихии на ваш выбор (огонь, холод, молния, звук, кислота).\n\nРазжигание Искры. Вы можете бонусным действием телепортироваться в видимое вами свободное место в пределах на 30 футов. Вы можете сделать это количество раз, равное Вашему модификатору Харизмы, но не меньше 1 раза.\n\nБессмертная Искра\n\nКонструкты, нежить\n\nФальшивая Жизнь. Вы делаете спасброски смерти с преимуществом.\n\nОдин раз при падении Ваших очков здоровья до 0 у Вас восстанавливается 1 очко здоровья, если нанесённый урон не должен был убить вас мгновенно.\n\nРазжигание Искры. Когда Вы получаете урон, Вы можете реакцией получить сопротивление к одному виду урона, который получили, до начала Вашего следующего хода. Вы можете сделать это количество раз, равное Вашему модификатору Харизмы, но не меньше 1 раза."
        },
        {
          "name": "Божественный Канал: Пожирающая Кара",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3-го уровня, Вы можете использовать Божественный Канал, чтобы превратить Божественную Кару в Пожирающую Кару. Это позволит вам добавить к наносимому урону некротический урон в размере 1к10 + ваш уровень. Также вы восстановите количество хитпоинтов, равное нанесенному некротическому урону."
        },
        {
          "name": "Принципы Пожирателя",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Сила внутри. Следуй силе внутри, дары богов — обман.\n\nПожирание. Те, кто восседал над нами, должны пасть, их сила — наша.\n\nРука Помощи. Угнетенные должны быть подняты с колен, а угнетатели — сожраны.\n\nЗаклинания Клятвы Пожирателя.\n\n| | |\n|---|---|\n|Уровень Паладина|Залинание|\n|3|Поглощение Cтихий, Поглощение Удачи|\n|5|Улучшение характеристики, Воображаемая сила|\n|9|Передача жизни, Крепость интеллекта|\n|13|Аура Разложения, Защита от смерти|\n|17|Изгоняющая кара, Пустота|"
        },
        {
          "name": "Пожирающее Око",
          "level": "15-й уровень",
          "rank": 15,
          "text": "На 15-м уровне, когда видимое вами существо в пределах 120 фт. от вас использует заклинание или магическую способность, частью которой оно совершает бросок атаки по Вам или заставляет Вас совершить спасбросок, Вы можете реакцией поглотить данную способность. В течение одной минуты Вы можете один раз использовать это умение соответствующим действием, используя параметры существа, чье умение вы поглотили. Вы не можете использовать это умение, пока у Вас есть неиспользованная поглощенная способность.\n\nВы можете использовать этот навык количество раз, равное вашему модификатору Харизмы. Затем вы вновь можете использовать навык после продолжительного отдыха."
        },
        {
          "name": "Аура Пожирания",
          "level": "18-й уровень",
          "rank": 18,
          "text": "Когда вы достигаете 7 уровня, от вас начинает распространяться Аура Пожирания. В начале вашего хода вы наносите некротический урон, равный вашему модификатору Харизмы, существам на ваш выбор в пределах 10 футов от вас, и восстанавливаете себе число хитпоинтов, равное сумме нанесенного таким образом урона.\n\nС 18-го уровня дистанция этой ауры увеличивается до 30 футов."
        },
        {
          "name": "Неутолимый Голод",
          "level": "20-й уровень",
          "rank": 20,
          "text": "Когда вы достигаете 7 уровня, Вы можете одновременно держать в себе две искры с разными эффектами. Когда Вы поглощаете искру нового существа, Вы сами решаете, какой из текущих эффектов заменить."
        },
        {
          "name": "Ра’a",
          "level": "20-й уровень",
          "rank": 20,
          "text": "На 20-м уровне вы достигаете вершины эволюции меридиров. Действием на 1 минуту вы превращаетесь в форму Пожирателей богов, обрастая черной броней Ра’а. В этой форме вы получаете следующие бонусы:\n\n- Иммунитет к урону излучением и некротическому урону, а также сопротивление любому другому урону, кроме психического .\n\n- +5 к КД.\n\n- Преимущество на все спасброски против небожителей.\n\n- Вы можете поглотить навык Пожирающим Оком, даже если противник совершил бросок атаки не по Вам или заставил совершить спасбросок кого-то, кроме Вас .\n\nКак только вы использовали эту черту, вы не можете использовать её вновь, пока не совершите длительный отдых."
        }
      ]
    },
    {
      "id": "паладин-1ue9aye",
      "name": "Клятва Секретов",
      "shortName": "Клятва Секретов",
      "source": "TJB",
      "sourceFullName": "The Threads of JorasBashu",
      "level": "3-й уровень",
      "type": "Священная клятва",
      "summary": "Паладины, присягнувшие Ману и его детям — тем, кто хранит секреты, — идут по пути тайн и слухов. Они хранят секреты смертных и богов и вечно жаждут новых тайных знаний.",
      "intro": [
        "Паладины, присягнувшие Ману и его детям — тем, кто хранит секреты, — идут по пути тайн и слухов. Они хранят секреты смертных и богов и вечно жаждут новых тайных знаний."
      ],
      "features": [
        {
          "name": "Божественный канал",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Удар безмолвия. Действием, как часть атаки оружием ближнего боя, вы наполняете удар тишиной ночи. Если атака попадает по существу, оно становится немым до конца боя.\n\nИзрекание секрета. Вы выбираете существо — оно должно совершить спасбросок Мудрости (СЛ ваших паладинских заклинаний); если существо знает о нужном вам секрете/тайне/информации, оно совершает спасбросок с помехой. При провале существо изрекает один из своих потаённых секретов, тайн или нужную вам информацию."
        },
        {
          "name": "Догмы секретов",
          "level": "3-й уровень",
          "rank": 3,
          "text": "- Тишина твой друг. Стремись хранить молчание и не издавать ненужных звуков.\n- Путь тайн. Стремись искать, узнавать и хранить любые тайны, полезные или бесполезные.\n- Доля хранителя. Если враг может раскрыть ваши секреты, пусть замолчит навечно.\n- В лунном свете. Секреты и тайны — самое ценное, что у вас есть; делитесь ими только под полным взором Ману (в полнолуние)."
        },
        {
          "name": "Заклинания Клятвы Секретов",
          "level": "3-й уровень",
          "rank": 3,
          "text": "| Ур. паладина | Заклинания |\n|---:|---|\n| 3 | Безмолвный образ (*Silent Image*), Диссонирующий шёпот (*Dissonant Whispers*) |\n| 5 | Волшебные уста (*Magic Mouth*), Гадание (*Augury*) |\n| 9 | Необнаружимость (*Nondetection*), Послание (*Sending*) |\n| 13 | Воображаемый убийца (*Phantasmal Killer*), Магический глаз (*Arcane Eye*) |\n| 17 | Знание легенд (*Legend Lore*), Изменение памяти (*Modify Memory*) |"
        },
        {
          "name": "Аура тайн",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Вы испускаете ауру тайн радиусом 10 футов. Выбранные вами существа в ауре могут быть услышаны только вами и другими выбранными существами в этой ауре. Каждый, кто впервые входит в ауру, должен поведать секрет, слышимый только вами; если секрет не поведан, существо получает 2d6 психического урона.\nНа 18-м уровне радиус ауры увеличивается до 30 футов, а урон — до 4d6."
        },
        {
          "name": "Связующие секреты",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Вы получаете возможность узнать одно из секретных умений ваших товарищей (выберите одно):\n- Воин — один дополнительный боевой стиль\n- Варвар — одна дополнительная атака\n- Плут — Скрытая атака 3d6\n- Чародей — одна метамагия из списка чародея\n- Друид — раз в день одно применение Дикой формы (согласно вашему уровню паладина)\n- Волшебник — одно заклинание 5 уровня из списка волшебника\n- Изобретатель — одна инфузия из списка инфузий изобретателя\n- Кровавый охотник — одно кровавое проклятие и кость алого обряда 1d8\n- Монах — Безоружный удар 1d8\n- Бард — одна кость Вдохновения 1d10\n- Колдун — одно Воззвание\n- Шаман — две кости Воли 2d6\n\nНа 20-м уровне вы узнаёте ещё одно секретное умение (нельзя выбирать одинаковые)."
        },
        {
          "name": "Хранитель секретов",
          "level": "20-й уровень",
          "rank": 20,
          "text": "Действием на 1 минуту вы становитесь воплощением секретных знаний, получая:\n- Невосприимчивость к заклинаниям прорицания;\n- Телепатию на 60 футов;\n- Ваши атаки наносят дополнительно 3d8 психического урона."
        }
      ]
    },
    {
      "id": "паладин-1g9ay3f",
      "name": "Клятва Слова",
      "shortName": "Клятва Слова",
      "source": "TST",
      "sourceFullName": "The Threads of Stekly",
      "level": "3-й уровень",
      "type": "Священная клятва",
      "summary": "В белых храмах идёт вместе с обучением догматов Белой веры, воинская подготовка воителей Слова. Вместе с Лунными девами они созданы защищать Белых жрецов, но и рассказывать их догматы. Они на обеих сторонах Белой Веры. Часто именно они отправляются на задания по зачистке культов Вуали.",
      "intro": [
        "В белых храмах идёт вместе с обучением догматов Белой веры, воинская подготовка воителей Слова. Вместе с Лунными девами они созданы защищать Белых жрецов, но и рассказывать их догматы. Они на обеих сторонах Белой Веры. Часто именно они отправляются на задания по зачистке культов Вуали."
      ],
      "features": [
        {
          "name": "ВОИН СЛОВА",
          "level": "1-й уровень",
          "rank": 1,
          "text": "20-й уровень, умение Клятвы слова\n\nВы действием можете стать аватаром Белого Пророка на 1 минуту, на это время вы получаете следующие бонусы:\n\n- Иммунитет к урону психической энергией, а также сопротивление любому другому урону.\n\n- Атаки по вам совершаются с помехой.\n\n- В течение этого времени паладин может использовать\n\nзаклинания клятвы без затрат ячеек.\n\n- От вас исходит аура яркого света радиусом 80 футов и 120 футов тусклого.\n\n- Один раз за время действия паладин может действием частично\n\nуничтожить или восстановить истинное Имя цели в радиусе 30 фт. В обоих случаях цель становится ошеломленной до конца\n\nсвоего хода и получает 2й уровень истощения.\n\nКак только вы использовали эту черту, вы не можете использовать её вновь, пока не совершите длительный отдых.\n\nКак работает Частичное уничтожение или Восстановлении Имени. Каждый раз, когда вы совершаете этот приём, вы затрагиваете ¼ Нер. Чтобы полностью разрушить или восстановить Имя, надо 4 раза использовать это умение."
        },
        {
          "name": "Догматы Слова",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Дрейф. Безымянные – это лишь потерянные, что хаотично плывут в море Вуали и вы должны даровать им якорь – имя.\n\nСлово – это и есть сила. Вы понимаете, что иногда слова, могут изменять реальность. Ваша речь изменяет судьбу и в этом ваша сила.\n\nНаправляй. Те кто недавно получили имя нуждаются в наставнике – стань им."
        },
        {
          "name": "Заклинания Слова",
          "level": "3-й уровень",
          "rank": 3,
          "text": "| | |\n|---|---|\n|Уровень Паладина|Заклинания|\n|3|Слово Силы: Немота, Лечащее слово|\n|5|Слово силы: Покой, Тишина|\n|9|Множественное лечащее слово, Послание|\n|13|Слово силы: Зов, Слово силы: Просветление|\n|17|Слово силы: Судьба, Круг Силы|"
        },
        {
          "name": "КАРА БЕЗЫМЯННЫХ",
          "level": "7-й уровень",
          "rank": 7,
          "text": "3-й уровень, умение Клятвы Слова\n\nКогда вы даёте эту клятву, для вас существа с чертой безымянный или имеющие кости Вуали считаются для вашей божественной кары, как Нежить и Исчадия. Также Божественным чувством вы улавливаете Вуаль."
        },
        {
          "name": "БОЖЕСТВЕННЫЙ КАНАЛ",
          "level": "15-й уровень",
          "rank": 15,
          "text": "3-й уровень, умение Клятвы Слова\n\nКогда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».\n\nСлово Граара. Вы можете бонусным действием произнести слова обета исцеления. Все ваши союзники в 30 футах от вас имеющие имя могут восстановить себе 1к12+модификатор Харизмы Хп.\n\nСлово Раагра. Вы можете использовать свой «Божественный канал», чтобы наносить удары со смертельным уроном. Если вы используете Божественную кару, то вы можете дополнительно нанести 2к10 + Харизма урона Некротической Энергией и восстановить себе такое-же количество Хп. Существа связанные с Вуалью обладают уязвимостью к этому урону."
        },
        {
          "name": "БЕЛАЯ АУРА",
          "level": "20-й уровень",
          "rank": 20,
          "text": "7-й уровень, умение Клятвы Слова\n\nВы излучаете ауру спокойствия и понимания. Вуаль вокруг вас начинает хуже работать. Паладин и все его союзники в 10 футах совершают с преимуществом эффекты против Вуали. Также Паладин может реакцией отменять эффект от Взрыва Вуали."
        },
        {
          "name": "ЧИСТЫЙ ДУХ",
          "level": "20-й уровень",
          "rank": 20,
          "text": "15-й уровень, умение Клятвы Слова\n\nВы всегда находитесь под эффектом заклинания Защита от Добра и Зла от Аберраций и всех существ связанных с Вуалью."
        }
      ]
    }
  ],
  "Плут": [
    {
      "id": "плут-emrt13",
      "name": "Виртуозный торгаш",
      "shortName": "Виртуозный торгаш",
      "source": "TA",
      "sourceFullName": "The Threads of Ainur",
      "level": "3-й уровень",
      "type": "Архетип плута",
      "summary": "На рынках порою можно наткнуться на не совсем обычных торговцев. Их не связывает ни религия, ни наследие. Они могут выглядеть по-разному и встречаются абсолютно на любых рынках, но всех их объединяет одно - они мастерски владеют Словом и, сами того не осознавая, применяют это мастерство для своей главной цели - обогащение. На базарах ЭНОА всегда нужно быть о",
      "intro": [],
      "features": [
        {
          "name": "Виртуозный торгаш",
          "level": "3-й уровень",
          "rank": 3,
          "text": "На рынках порою можно наткнуться на не совсем обычных торговцев. Их не связывает ни религия, ни наследие. Они могут выглядеть по-разному и встречаются абсолютно на любых рынках, но всех их объединяет одно - они мастерски владеют Словом и, сами того не осознавая, применяют это мастерство для своей главной цели - обогащение. На базарах ЭНОА всегда нужно быть осторожным, ведь эти торгаши ждут, когда вы подойдете к ним, и тогда ваши деньги мистическим образом перейдут к ним в карман, а вы останетесь с потрескавшимся кувшином посреди шумной толпы.\n\nВыбрав этот архетип на 3 уровне, вы получаете владение дополнительным навыком Слово, который равен: Убеждение+Выступление/2."
        },
        {
          "name": "Воля базаров",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение Виртуозного торгаша\n\nМножитель цены, за который вы продаете товар равен: 2\n\nТри раза за день до продолжительного отдыха вы можете совершить проверку навыка Слово, чтобы произнести правильно слова силы из списка ниже. Если вы не прошли проверку, количество использований слова не тратится, но следующая проверка, связанная с той же самой целью будет совершаться с помехой. На 9, 13 и 17 уровне вы можете использовать это умение 4, 5 и 6 раз в день соответственно.\n\nФразы силы:\n\n- Чудо! - Совершите проверку навыка Слово против сложности, установленной Хранителем Узлов. При успехе действием вы выбираете один предмет, не переставая касаться его во время произнесения слов. Если это магический предмет, вы узнаете его свойства, способ их использования, требуется ли для использования настройка на него, и сколько осталось зарядов, если они есть. Вы узнаете, действуют ли в данный момент заклинания на этот предмет, и что это за заклинания. Если предмет был создан заклинанием, вы узнаете, что это было за заклинание. Если вы вместо этого во время накладывания заклинания касаетесь существа, вы узнаете, какие заклинания в данный момент действуют на него.\n\n- Неудачник! - Действием вы испускаете на существо, видимое в пределах дистанции, поток оскорблений. Если цель слышит вас (при этом она не обязана вас понимать), она должна преуспеть в спасброске Мудрости против вашей проверки навыка Слово, иначе получит помеху на все спасброски до начала своего следующего хода.\n\n- Стой! - Бонусным действием вы можете создать помеху на атаку по себе или вашему видимому союзнику. Если враг слышит вас, он должен совершить проверку навыка Проницательность против вашего навыка Слово. При провале он совершает следующую атаку по вам или вашему союзнику с помехой.\n\n- Интересно... Выберите один объект торговли, вы можете удвоить видимую ценность, добавив иллюзорные блеск и привлекательность, чтобы покупатель точно захотел приобрести товар. Или вы можете видимую привлекательность добавив иллюзорных царапин, вмятин и других неприглядных черт. Любой, кто внимательно изучит предмет и совершит проверку Интеллекта (Расследование) против вашей проверки навыка Слова, заметит подмену.\n\n- Знаешь... Цель совершает спасбросок харизмы против сложности, равной вашей проверки навыка Слово. При провале в течение 1 минуты вы совершаете с преимуществом все проверки Харизмы, направленные на это существо. Когда разговор заканчивается, цель понимает, что его одурачили и поступает в зависимости от мировоззрения."
        },
        {
          "name": "Слово базаров",
          "level": "9-й уровень",
          "rank": 9,
          "text": "9-й уровень, умение Виртуозного торгаша\n\nМножитель цены, за который вы продаете товар равен: 3\n\nВы можете найти полезные связи в городе, поселении или на стоянке. Вы должны потратить 5к6 солнц и 1к4 дня на поиски нужных связей. Найденный информатор может быть осведомлен о двух следующих фактах:\n\n- Таинственные руины или подземелья поблизости, где могут быть сокровища или что-то иное.\n\n- Политические перипетии местных земель.\n\n- Местные твари, которые могут обитать поблизости и представляют опасность для здешних жителей.\n\n- Особые традиции и обычаи, которые обязательно нужно знать, чтобы не попасть в неприятную ситуацию.\n\n- Слухи связанные с другими торговцами.\n\n- Иные знания, интересующие персонажа игрока.\n\nВ качестве альтернативы вместо информатора вы можете за то же время найти наемника(ков) за 5к6 солнц, который будет следовать вашим указаниям в соответствии с договором, который вы с ним заключите. Если наемник захочет прервать уговор, он должен будет совершить спасбросок Харизмы против значения вашего навыка Слово. При провале он может повторить спасбросок только на следующий день."
        },
        {
          "name": "Звезда базаров",
          "level": "17-й уровень",
          "rank": 17,
          "text": "17-й уровень, умение Виртуозного торгаша\n\nМножитель цены, за который вы продаете товар равен: 5\n\nНаходитесь ли вы на напряженных переговорах с противником или участвуете в торговой сделке, не важно, ведь вы научились настолько эффективно владеть Словом, что можете сводить людей с ума своими речами. Вы можете совершить проверку навыка Слово против спасброска Харизмы противника. При провале противник получает один из эффектов кратковременного безумия, представленные ниже:\n\n- Персонаж очарован вашей речью\n\n- Персонаж начинает что-то невнятно бормотать и не может ни нормально общаться, ни накладывать заклинания\n\n- Персонаж испытывает непреодолимое желание купить у вас что-то.\n\n- Персонаж испытывает непреодолимое желание продать вам что-то.\n\n- Персонаж начинает страдать от паранойи. Он совершает с помехой проверки связанные с Мудростью и Харизмой против вас и ваших союзников.\n\nЭффект безумия действует 10 минут. После этого времени цель может повторить спасбросок с преимуществом. Если цель проваливает проверку, эффект длится еще 10 минут, а после заканчивается. Эту способность вы можете использовать 1 раз в день, после чего должны дождаться пока пройдет продолжительный отдых, чтобы восстановить это умение."
        },
        {
          "name": "Искра базаров",
          "level": "17-й уровень",
          "rank": 17,
          "text": "13-й уровень, умение Виртуозного торгаша\n\nМножитель цены, за который вы продаете товар равен: 4\n\nЧерез свои слова вы научились черпать искру из нитей Ильбеша для того, чтобы эффективнее взаимодействовать с проклятыми магическими предметами. Если к вам в руки попадается проклятый предмет или артефакт, имеющий отрицательные свойства, на вас не действуют негативные эффекты этого предмета. Вы можете носить с собой до трех таких предметов без получения негативных эффектов. На 17 уровне это число увеличивается до 5, а на 20 уровне до 7."
        }
      ]
    },
    {
      "id": "плут-ud9iun",
      "name": "Искатель Сальбара",
      "shortName": "Искатель Сальбара",
      "source": "TLU",
      "sourceFullName": "The Threads of Lui",
      "level": "3-й уровень",
      "type": "Архетип плута",
      "summary": "Долговязый сар преследует вора, добравшегося до секретов Сальбара. Ещё несколько шагов — и тот скроется в ущелье. Правая рука худдулина на бегу вытягивается, перетекает в клинок — и одним рывком пресекает жалкое существование беглеца.",
      "intro": [
        "Долговязый сар преследует вора, добравшегося до секретов Сальбара. Ещё несколько шагов — и тот скроется в ущелье. Правая рука худдулина на бегу вытягивается, перетекает в клинок — и одним рывком пресекает жалкое существование беглеца.",
        "Искатели Сальбара умеют преобразовывать тело в оружие и поглощать металл, пряча клинки под кожей. Они — одиночки: одни рыщут за диковинками и узлами знаний Сальбара, другие используют дары для тёмных дел.\nВы можете быть избранником бога-кочевника, результатом экспериментов Дитя Сальбара или жертвой древнего артефакта — неважно: сальбарий уже оставил на вас свои метки."
      ],
      "features": [
        {
          "name": "Особенности архетипа",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Руки взломщика (3-й уровень)\n3-й уровень, умение Искателей Сальбара\n\nНа 3-м уровне ваше владение сальбарием помогает взламывать замки и обезвреживать ловушки. Вместо использования Воровских инструментов, вы можете бонусным действием преобразовать свои руки, отрастив на пальцах с помощью сальбария все необходимые компоненты для работы с замками и ловушками. При проверках с использованием преобразованного инструмента добавляйте к броску удвоенный Бонус Мастерства.\n\nВы можете использовать это умение количество раз, равное Бонусу Мастерства и восстанавливаете все потраченные использования по завершению продолжительного отдыха.\n\nПреобразование поглощённого (3-й уровень)\n3-й уровень, умение Искателей Сальбара\n\nНа 3-м уровне сальбарий открывает вам возможность поглощать оружие, а потом неожиданно для всех превращать в него свои руки, открывая возможность для внезапного удара.\n\nПоглощение.\n\nВы можете поглотить одно рукопашное оружие проведя специальный ритуал, длительностью 1 час. Его можно провести во время короткого или продолжительного отдыха, но только 1 раз в день. Оружие не должно иметь свойство Тяжелое и Двуручное. Вы не можете поглотить артефакт или разумное оружие. Поглощаемое оружие должно быть преимущественно из металла.\n\nПосле завершения ритуала оно уничтожается и становится частью вас. Это оружие будет появляться вместо пустой руки, когда вы будете в дальнейшем вызывать поглощенное оружие. Вы можете поглотить количество оружий, равное вашему модификатору Телосложения (минимум 1).\n\nПреобразование.\n\nВы можете Бонусным действием преобразовать свою свободную руку в поглощенное оружие. Оно обладает характеристиками одного из поглощенных вами ранее оружий. Оно исчезает если вы отзываете оружие (действия не требуется), становитесь недееспособны или умираете.\n\nВы получаете владение этим оружием, пока используете его. Поглощенное оружие невозможно использовать как метательное и универсальное, так так оно является частью вашего тела. Оно считается магическим при определении преодоления сопротивления и иммунитета от немагических атак и урона.\n\nПервая атака, совершенная после преобразования вашей руки в поглощенное оружие, при попадании наносит дополнительный урон, равный броску вашей Скрытой атаки.\n\nВы можете использовать это умение количество раз, равное половине Бонуса Мастерства с округлением в меньшую сторону, и восстанавливаете все потраченные использования по завершению продолжительного отдыха.\n\nЕдинство с оружием (9-й уровень)\n9-й уровень, умение Искателей Сальбара\n\nПри достижении 9-го уровня вы полностью осознаете, как использовать особенности поглощенного оружия в свою пользу, ведь оно прямое продолжение вашей воли. Вы можете настроиться на поглощенное оружие, получая умение, зависящее от одного из его свойств. Одна из ваших рук должна быть преобразована в поглощенное оружие, на которое вы настраиваетесь.\n\nИспользовав это умение, вы должны завершить продолжительный отдых, чтобы получить возможность снова настроиться на поглощенное оружие.\n\nВнезапное нападение\n\nСвойство: Легкое\n\nКогда существо, которое вы видите, атакует другое существо в 5 футах от вас, вы можете Реакцией совершить рукопашную атаку оружием со свойством Легкое по атакуемому существу. Вы не добавляете модификатор характеристики к урону от этой атаки, если он положительный, но отнимаете, если он отрицательный.\n\nБыстрый бросок\n\nСвойство: Метательное\n\nБонусным действием вы можете переместиться по прямой на 15 футов. Если после этого движения в пределах досягаемости вашего оружия находится враг и вы совершаете по нему атаку рукопашным оружием, ваш бросок атаки получает бонус +1 за каждые 5 футов, которые вы преодолели с помощью Быстрого броска. Это передвижение не вызывает спровоцированных атак.\n\nМощный удар\n\nСвойство: Универсальное\n\nЕсли вы совершаете рукопашную атаку оружием со свойством Универсальное и имеете преимущество на эту атаку, при попадании вы можете нанести урон, как если бы вы использовали это оружие двумя руками.\n\nПарирующий клинок\n\nСвойство: Фехтовальное\n\nКогда по вам попадает атака, вы Реакцией можете добавить +2 к Классу Доспеха против нее. Для этого вы должны видеть атакующего, и должны использовать рукопашное оружие. Если вы избежали атаки, в свой следующий ход ваш первый бросок атаки по атаковавшему вас врагу совершается с преимуществом.\n\nВы можете использовать эти умения количество раз, равное Бонусу Мастерства и восстанавливаете все потраченные использования по завершению продолжительного отдыха.\n\nАбсорбция (13-й уровень)\n13-й уровень, умение Искателей Сальбара\n\nНачиная с 14-го уровня вы можете наносить ужасные удары, снижающие защиту противника, и поглощать часть его брони, давая себе силы для битвы. Когда вы используете свое поглощенное оружие, чтобы нанести урон от Скрытой атаки существу, вы можете заставить это существо совершить спасбросок Телосложения (Сл. 8 + ваш Бонус Мастерства + ваш модификатор Ловкости). Если существо проваливает спасбросок, оно снижает свой Класс Доспеха на половину вашего Бонуса Мастерства с округлением в меньшую сторону.\n\nЕсли на существо надета металлическая броня или оно использует щит, вы получаете количество временных хитов, равное броску кости урона вашего поглощенного оружия.\n\nИспользовав это умение, вы должны завершить короткий или продолжительный отдых, чтобы получить возможность использовать его снова.\n\nРасщепление (17-й уровень)\n17-й уровень, умение Искателей Сальбара\n\nНа 17-м уровне вы используете силу Расплавленного Ядра, чтобы Действием расщепить одно из поглощенных оружий, поражая раскаленным металлом всех вокруг вас. Одна из ваших рук должна быть преобразована в поглощенное оружие, которое вы хотите расщепить.\n\nВсе существа в 10 футах вокруг вас должны совершить спасбросок Ловкости (Сл. 8 + ваш Бонус Мастерства + модификатор Телосложения). Существа провалившие спасбросок получают огненный урон, равный броску Скрытой атаки и половину этого урона при успехе. Пламя поджигает все горючие предметы, никем не несомые и не носимые.\n\nИспользовав это умение, вы должны завершить продолжительный отдых, чтобы получить возможность использовать его снова."
        },
        {
          "name": "Проявления сальбария (d6)",
          "level": "3-й уровень",
          "rank": 3,
          "text": "| d6 | Проявление |\n|:--:|:--|\n| 1 | Мертвецки бледная кожа с едва уловимым металлическим отливом. |\n| 2 | Тёмно-серые руки, по предплечьям тянутся жилы сальбария. |\n| 3 | Металлические наросты/шипы на теле. |\n| 4 | Набухшие тёмно-серые вены. |\n| 5 | Застывшая рана, от которой «расползается» сальбарий. |\n| 6 | Хаотичный движущийся узор, курсирующий по телу. |"
        }
      ]
    },
    {
      "id": "плут-a2wut8",
      "name": "Песчаная Змея",
      "shortName": "Песчаная Змея",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Архетип плута",
      "summary": "На большой дороге опасностей куда больше чем кажется. Многие искатели и не подозревают что под песками могут таится профессионалы скрытности в природных условиях, способные имитировать поведение и умения самых опасных и ядовитых змей. Песчаные змеи это сборище бродяг и убийц, долгое время наблюдавших за змеями и тем, как движутся караваны торговцев, что позв",
      "intro": [
        "На большой дороге опасностей куда больше чем кажется. Многие искатели и не подозревают что под песками могут таится профессионалы скрытности в природных условиях, способные имитировать поведение и умения самых опасных и ядовитых змей. Песчаные змеи это сборище бродяг и убийц, долгое время наблюдавших за змеями и тем, как движутся караваны торговцев, что позволило им стать одной из самых больших опасностей на тракте, ведь потеря жизни на полпути, всегда хуже непроданного товара."
      ],
      "features": [
        {
          "name": "Змеиная сущность",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3 уровня Вы можете использовать свое действие, чтобы расслабить суставы в своем теле и стать невероятно гибким. В таком состоянии Вы можете протискиваться в отверстия размером не менее 1х1 фт. (или не менее наибольшего размера неизменяемой части Вашего тела, например, если у Вас есть широкие рога или латный доспех), однако Вы тратите дополнительно по 2 фт. передвижения за каждый фут (т.е. у Вас уйдет 15 фт. передвижения, чтобы продвинуться на 5 фт.). Вы можете использовать бонусное действие, чтобы вернутся в обычное состояние.\n\nВы также можете использовать Уклонение бонусным действием."
        },
        {
          "name": "Ядовитый язык",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Начиная с 3 уровня Вы получаете сопротивление урону ядом и совершаете спасброски для сопротивления ядам с преимуществом.\n\nВаши клыки считаются простым фехтовальным оружием, которым Вы умеете обращаться. Укус наносит 1к6 урона ядом. Когда Вы попадаете по цели атакой укусом, Вы можете впрыснуть в нее яд, выбирая один из следующих вариантов (СЛ спасброска против ваших ядов равна СЛ 8 + Ваш БМ + Ваша ЛОВ):\n\n- Цель должна пройти спасбросок Телосложения или стать отравленной до конца Вашего следующего хода.\n\n- Цель должна пройти спасбросок Телосложения. При провале ее скорость передвижения становится равна 0 и она не может совершать реакции до конца Вашего следующего хода.\n\n- Цель должна пройти спасбросок Телосложения. При провале она становится очарованной Вами до конца Вашего следующего хода.\n\nЭти способности не действуют на цели, у которых иммунитет к урону ядом или состоянию отравлен.\n\nВы можете накопить количество порций яда, равное удвоенному значению Вашего бонуса мастерства. Вы восстанавливаете весь потраченный яд, когда завершаете длительный отдых."
        },
        {
          "name": "Чешуя",
          "level": "9-й уровень",
          "rank": 9,
          "text": "Начиная с 9 уровня, когда по Вам попадают атакой ближнего боя, Вы можете реакцией совершить атаку укусом по существу, которое попало по Вам.\n\nКогда Вы завершаете короткий или продолжительный отдых, Вы можете изменить Вашу чешую, получая одно из следующих преимуществ на свой выбор, которое длится до тех пор, пока Вы не завершите короткий или продолжительный отдых:\n\n- Скорость лазания, равную Вашей скорости передвижения.\n\n- Скорость плавания, равную Вашей скорости передвижения.\n\n- Скорость копания 5 фт. и чувство вибрации 10 фт.\n\n- Темное зрение 60 фт."
        },
        {
          "name": "Преображение",
          "level": "13-й уровень",
          "rank": 13,
          "text": "Начиная с 13 уровня Вы можете атаковать без помехи, когда сбиты с ног. Более того, в таком состоянии Вы не тратите дополнительное передвижение для перемещения и атаки по Вам не имеют преимущества.\n\nВаша атака укусом получает досягаемость 10 фт.\n\nВы можете потратить порцию Вашего яда и совершить дальнобойную атаку с дальностью 30 фт. и подвергнуть цель одному из эффектов отравления, как при атаке укусом. В этом случае атака наносит 1к6 урона ядом, во всем остальном эта атака аналогична атаке укусом.\n\nВаше тело также производит более сильные яды, которые вы можете использовать так же, как и обычные:\n\n- Цель должна пройти спасбросок Телосложения или стать ослепленной и оглохшей до конца Вашего следующего хода.\n\n- Цель должна пройти спасбросок Телосложения. При провале она не может говорить и издавать звуки до конца Вашего следующего хода.\n\n- Цель должна пройти спасбросок Телосложения или стать испуганной Вами до конца Вашего следующего хода."
        },
        {
          "name": "Ядовитая кровь",
          "level": "17-й уровень",
          "rank": 17,
          "text": "Начиная с 17 уровня урон ядом, который Вы наносите, игнорирует сопротивление.\n\nВсе спасброски против Ваших эффектов отравления имеют помеху.\n\nЕсли цель, которая Вас не видит, проходит спасбросок от Ваших эффектов отравления, она автоматически проваливает его.\n\nКогда Вы используете укус или плюетесь ядом, Вы можете изменить тип урона от этой атаки на урон огнем, кислотой или некротический урон."
        }
      ]
    },
    {
      "id": "плут-1l8rsdx",
      "name": "Рвущий нити",
      "shortName": "Рвущий нити",
      "source": "TMC",
      "sourceFullName": "The Threads of The Magnificent Cringelord",
      "level": "3-й уровень",
      "type": "Архетип плута",
      "summary": "Убийство — явление частое. Но вы научились делать это лучше прочих: у царей и вирмов, у пророков и даже богов есть своя нить судьбы, которую можно оборвать.",
      "intro": [
        "Убийство — явление частое. Но вы научились делать это лучше прочих: у царей и вирмов, у пророков и даже богов есть своя нить судьбы, которую можно оборвать."
      ],
      "features": [
        {
          "name": "ТЕМНАЯ НИТЬ",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение Рвущего нити.\nКак появление темной нити знаменует собой конец мира, так и ваше появление знаменует конец чьей-то жизни. Когда вы впервые в сражении наносите кому-то урон скрытой атакой, то урон увеличивается на количество к6, равное вашему бонусу мастерства."
        },
        {
          "name": "УЗЛЫ МИРА",
          "level": "3-й уровень",
          "rank": 3,
          "text": "3-й уровень, умение Рвущего нити.\nВы чувствуете вселенское переплетение судеб. Вы получаете владение в навыке Традиции. Если у вас уже есть владение этим навыком, то вы можете выбрать вместо него любой другой навык."
        },
        {
          "name": "КОЛЕБЛЮЩИЕСЯ НА ВЕТРУ",
          "level": "9-й уровень",
          "rank": 9,
          "text": "9-й уровень, умение Рвущего нити.\nВы начинаете улавливать мельчайшие коллебания нитей. Бонусным действием вы можете получить истинное зрение в пределах 30 фт. до конца вашего следующего хода, а также иммунитет к состоянию ослеплённый.\nТакже, когда вы активируете эту способность, Мастер должен вам назвать враждебное к вам существо в пределах вашего истинного зрения с наименьшим количеством хитов на данный момент. Если у вас есть истинное зрение от других источников, то эта способность увеличивает его дистанцию на 30 фт.\nВы можете использовать эту способность количество раз, равное половине вашего бонуса мастерства. Чтобы восстановить потраченные использования, вам нужно совершить длительный отдых."
        },
        {
          "name": "ПЛЕТЕНИЕ ИСХОДА",
          "level": "13-й уровень",
          "rank": 13,
          "text": "13-й уровень, умение Рвущего нити.\nВы овладеваете способностью изменять само плетение, делая неотвратимым смерть ваших врагов. Когда по вражескому существу в пределах 30 фт. промахивается атака, вы можете реакцией нанести ему урон некротической энергией, равный половине костей вашей скрытой атаки.\nВы восстанавливаете эту способность, когда попадаете по существу атакой, или оканчиваете короткий или длительный отдых."
        },
        {
          "name": "ИСТОНЧЕНИЕ",
          "level": "17-й уровень",
          "rank": 17,
          "text": "17-й уровень, умение Рвущего нити.\nВы учитесь влиять на нить существа, делая её тоньше, чем когда-либо. Бонусным действием вы можете выбрать одно видимое вами существо в пределах 120 фт. от вас. В течение 1 минуты существо получает следующие особенности:\n\n- Не сбежать. Выбранное существо не может за свой ход переместиться больше, чем ваша скорость × 1,5 (пример: если у вас скорость 30 фт., то оно не может переместиться больше чем 45 фт. за свой ход). Эта особенность не влияет на телепортацию или насильное передвижение.\n- Не скрыться. Вы всегда знаете точное местоположение выбранного существа.\n- Не спастись. При попадании по выбранному существу вы всегда получаете скрытую атаку. Также ваша скрытая атака наносит дополнительный урон, равный половине вашего уровня.\n\nВы концентрируетесь на этой способности, как если бы концентрировались на заклинании. Чтобы использовать эту способность вновь, вам нужно совершить длительный отдых**."
        }
      ]
    },
    {
      "id": "плут-1jvdb0",
      "name": "Странник Духов",
      "shortName": "Странник Духов",
      "source": "TST",
      "sourceFullName": "The Threads of Stekly",
      "level": "3-й уровень",
      "type": "Архетип плута",
      "summary": "Плут, впускающий тьму и духов внутрь себя, чтобы повернуть их силу к своей цели. Он учится напевам шаманов, удерживает духов внутри и рвёт нити судьбы там, где нужно.",
      "intro": [
        "Плут, впускающий тьму и духов внутрь себя, чтобы повернуть их силу к своей цели. Он учится напевам шаманов, удерживает духов внутри и рвёт нити судьбы там, где нужно."
      ],
      "features": [
        {
          "name": "Особенности архетипа",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Напевы и духи (3-й ур.)\nВы владеете шаманскими напевами.\n- Выберите 2 малых напева, которые вы знаете. Вы изучаете ещё по одному малому напеву на 7, 11 и 15 уровнях. Конкретный список напевов определяет Хранитель.\n- Очки напевов тратятся на применение эффектов напевов (стоимость и действие описаны у каждого напева).\n\nОдержимость духом (3-й ур.)\nБонусным действием на 1 минуту впускаете в себя одного из подготовленных духов и получаете его свойства.\n- Удержание духов: после длительного отдыха вы «носите при себе» до X духов (см. таблицу). Потраченный дух недоступен до следующего призыва (после длительного отдыха).\n- Очки одержимости: показывают, сколько раз за отдых вы можете входить в состояние одержимости.\n- Использования умений духа: равно вашему модификатору Интеллекта (минимум 1).\n- Если у умения духа требуется спасбросок и не указано иное, применяется формула СЛ умений духов выше.\n\nУрон Воли (3-й ур.)\nВы добавляете ваши Кости Воли:\n- к проверкам Ловкости (Скрытность);\n- к урону Скрытой атаки (добавляемый урон — силовым полем).\n\nПрыжок к духам (9-й ур.)\nВ конце своего хода вы можете бонусным действием уйти в Мир духов — вы считаетесь скрытым до начала вашего следующего хода, когда возвращаетесь в ту же клетку, совершая Прорыв Воли (используйте правила вашей кампании для эффекта прорыва).\nИспользовать 1/КИ или ДО (восстанавливается после короткого или длительного отдыха).\n\nСредняя одержимость (9-й ур.)\nТеперь вы можете впускать средних духов (сильнее и крупнее). Их свойства доступны при одержимости наравне с малыми, если вы подготовили таких духов в рамках Удержания духов.\n\nСвязь с духом (13-й ур.)\nВыбираете одного малого духа: с ним создаётся прочная связь. Его можно использовать неограниченно, пока у вас остаются Очки одержимости духом.\n\nВысшая одержимость (17-й ур.)\nВы способны удерживать внутри высших духов — уникальных сущностей с мощными свойствами. Их выбор и эффекты определяет Хранитель; вы по-прежнему ограничены числом подготовленных духов и очками одержимости."
        },
        {
          "name": "Ключевые термины",
          "level": "3-й уровень",
          "rank": 3,
          "text": "- Бонус мастерства (БМ) — то, что в черновике называлось «бонус умения».\n- Кости Воли — особые кости, масштабируемые по уровню архетипа (см. таблицу).\n- Напевы — шаманская магия; имеют собственную СЛ и атаки.\n- Одержимость духом — временно впускаете дух в себя и получаете его свойства.\n\nСЛ напевов: 8 + БМ + модификатор Интеллекта\nМодификатор атаки напевом: БМ + модификатор Интеллекта\nСЛ умений духов (если не указано иначе): 8 + БМ + модификатор Ловкости"
        },
        {
          "name": "Прогрессия архетипа",
          "level": "3-й уровень",
          "rank": 3,
          "text": "| Ур. | Очки напевов | Очки одержимости | Удержание духов | Кости Воли |\n|---:|:---:|:---:|:---:|:---:|\n| 3 | 1 | 1 | 2 | — |\n| 4 | 1 | 1 | 2 | 1к6 |\n| 5 | 2 | 1 | 2 | 1к6 |\n| 6 | 2 | 1 | 2 | 2к6 |\n| 7 | 3 | 2 | 3 | 2к6 |\n| 8 | 3 | 2 | 3 | 2к6 |\n| 9 | 4 | 2 | 3 | 3к6 |\n| 10 | 4 | 2 | 3 | 3к6 |\n| 11 | 5 | 2 | 4 | 3к6 |\n| 12 | 5 | 3 | 4 | 4к6 |\n| 13 | 6 | 3 | 4 | 4к6 |\n| 14 | 6 | 3 | 4 | 4к6 |\n| 15 | 7 | 3 | 5 | 5к6 |\n| 16 | 7 | 3 | 5 | 5к6 |\n| 17 | 8 | 4 | 5 | 5к6 |\n| 18 | 8 | 4 | 5 | 6к6 |\n| 19 | 9 | 4 | 6 | 6к6 |\n| 20 | 9 | 5 | 6 | 6к6 |\n\nОчки напевов и Очки одержимости восстанавливаются после длительного отдыха."
        },
        {
          "name": "Примечания по применению (для Хранителя)",
          "level": "13-й уровень",
          "rank": 13,
          "text": "- Конкретные списки духов (малые/средние/высшие) и наборы напевов задаются сеттингом/модулем. Держите мощь духов на уровне умений плута того же диапазона уровней.\n- Кости Воли масштабируют урон плута ближе к «контролёру/убийце» без перекачки. Не суммируйте их с другими независимыми дайс-пулами сверх разумного.\n- Прыжок к духам не прерывает концентрацию (если она у вас есть из сторонних источников), но вы невосприимчивы к обнаружению обычными средствами, пока скрыты (магические/духовные сенсоры работают по общим правилам)."
        }
      ]
    },
    {
      "id": "плут-1kqo4f1",
      "name": "Тени",
      "shortName": "Тени",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "3-й уровень",
      "type": "Архетип плута",
      "summary": "Ваша скрытность и навыки внушают страх, а присутствие подобно духам тени, что всегда прячутся рядом с нами. Вы всегда чувствовали движение в тенях. Иногда даже ваша собственная тень двигалась не по вашей воле. И вот один раз вы сами дотронулись к тени. Или она сама хватила вас?",
      "intro": [
        "Ваша скрытность и навыки внушают страх, а присутствие подобно духам тени, что всегда прячутся рядом с нами. Вы всегда чувствовали движение в тенях. Иногда даже ваша собственная тень двигалась не по вашей воле. И вот один раз вы сами дотронулись к тени. Или она сама хватила вас?"
      ],
      "features": [
        {
          "name": "Адаптация в тенях",
          "level": "3-й уровень",
          "rank": 3,
          "text": "С 3 уровня вы получаете тёмное зрение на 60 фт и способность видеть в магической тьме."
        },
        {
          "name": "Вспышка тьмы",
          "level": "3-й уровень",
          "rank": 3,
          "text": "С 3 уровня вы можете бонусным действием высвободить духов теней и создать магическую тьму, как если б вы использовали заклинание Тьма с целью на себя. Тьма существует до конца вашего следующего хода.\nВы можете использовать это умение количество раз равное вашему бонусу мастерства. Потраченные использования этого умения восстанавливаются после продолжительного отдыха."
        },
        {
          "name": "Один с тенями",
          "level": "9-й уровень",
          "rank": 9,
          "text": "С 9 уровня вы начинаете превосходить свои возможности в скрытности, скрываясь за духами. Находясь в тусклом или темноте вас не возможно заметить, если вы не двигаетесь."
        },
        {
          "name": "Клыки сумрака",
          "level": "13-й уровень",
          "rank": 13,
          "text": "С 13 уровня вы окутываете своё оружие силой, что таиться во тьме. Вы можете использовать скрытую атаку, если находитесь в тусклом освещении или темноте, и добавлять одну кость к её урону, если тьма является магической."
        },
        {
          "name": "Воплощение ночи",
          "level": "17-й уровень",
          "rank": 17,
          "text": "С 17 уровня вы начинаете устрашать врагов, как существо ночи. Если вы находитесь в тусклом освещении или темноте и попадаете атакой, вы можете сделать это попадание критическим.\nВы можете снова использовать это умение после продолжительного отдыха."
        }
      ]
    },
    {
      "id": "плут-sat5qn",
      "name": "Тень Вуали",
      "shortName": "Тень Вуали",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Архетип плута",
      "summary": "Когда вы выбираете этот архетип на 3-ем уровне, ваше количество использований Костей Вуали становится равным вашему бонусу мастерства, умноженному на два + ваш модификатор ИНТ. Ваше значение Кости Вуали после длительного отдыха - к6. Максимальное значение Кости Вуали - к12.",
      "intro": [],
      "features": [
        {
          "name": "Кости Вуали",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Когда вы выбираете этот архетип на 3-ем уровне, ваше количество использований Костей Вуали становится равным вашему бонусу мастерства, умноженному на два + ваш модификатор ИНТ. Ваше значение Кости Вуали после длительного отдыха - к6. Максимальное значение Кости Вуали - к12.\n\nПосле их использования вам нужно совершить длительный отдых.\n\nЕсли у вас есть Кости Вуали из другого источника, то вы используете только один источник, который дает вам большее количество костей Вуали."
        },
        {
          "name": "Тьма Вуали",
          "level": "3-й уровень",
          "rank": 3,
          "text": "С 3 уровня вы можете добавлять вашу Кость Вуали к проверкам скрытности, любому навыку, в котором у вас есть компетентность, и к урону скрытной атаки. Когда вы совершаете критическое попадание со скрытой атакой, происходит Порыв Вуали независимо от того, используете вы кости Вуали для увеличения урона или нет. Кость Вуали наносит урон силовым полем.\n\nКогда на вашей кости Вуали выпадает минимальное значение, вы можете потратить свою Реакцию, чтобы значение кости не уменьшилось."
        },
        {
          "name": "Прыжок за Вуаль",
          "level": "9-й уровень",
          "rank": 9,
          "text": "С 9 уровня когда по вам попадают атакой или заставляют вас пройти спасброск, вы можете реакцией укрыться за Вуаль. До нанесения урона атаки или вступления в силу эффекта, который заставил вас совершить спасбросок, вы перемещаетесь на эфирный план. Вы можете оставаться там количество часов, равное вашему бонусу мастерства или до тех пор, пока не потеряете концентрацию, как если бы концентрировались на заклинании. Всё это время вы можете перемещаться в любом направлении. Если вы перемещаетесь вверх или вниз, каждый фут перемещения стоит 1 дополнительный фут. Вы можете видеть и слышать то, что происходит на плане, с которого вы пришли, но всё выглядит серым, и вы не видите то, что находится за пределами 60 футов.\n\nНаходясь на Эфирном плане, вы можете воздействовать только на существ, которые находятся там же, и только они могут воздействовать на вас. Однако, вы можете атаковать существо, оставшееся на плане, с которого вы пришли, оканчивая действие эффекта при атаке. Существа, не находящиеся на Эфирном плане, не могут воспринимать вас и взаимодействовать с вами, если только у них нет особого умения или магии, позволяющей делать это.\n\nВы игнорируете все предметы и эффекты, не находящиеся на Эфирном плане, что позволяет вам проходить сквозь предметы, оставленные на исходном плане.\n\nКогда эффект заканчивается, вы мгновенно возвращаетесь на план, с которого пришли, в месте, которое занимаете в данный момент. Если вы при этом находитесь в месте, занятом предметом или существом, вас мгновенно переносит в ближайшее свободное пространство, которое вы можете занимать, и вы получаете урон силовым полем, равный удвоенному количеству футов, на которое вас телепортировало.\n\nЭта способность не оказывает эффекта, если вы применяете ее, уже находясь на Эфирном плане или плане, который не граничит с ним, например, на одном из Внешних планов.\n\nКогда действие эффекта заканчивается по любой причине, вы вызываете Порыв Вуали.\n\nСовершите бросок по таблице Порыв Вуали и повышайте свой Куб Вуали на 1 шаг.\n\nВы можете это повторить после длительного отдыха."
        },
        {
          "name": "Засада",
          "level": "13-й уровень",
          "rank": 13,
          "text": "Начиная С 13 уровня вы можете в свой ход использовать свое действие, чтобы понизить значение, выпавшее на броске д20, при котором ваша атака считается критической, на значение, равное вашему бонусу мастерства до конца вашего следующего хода."
        },
        {
          "name": "Бегущий на Грани",
          "level": "17-й уровень",
          "rank": 17,
          "text": "Начиная с 17 уровня, базовое значение вашей кости скрытой атаки равно значению вашей кости Вуали."
        }
      ]
    }
  ],
  "Чародей": [
    {
      "id": "чародей-2qvk8g",
      "name": "Великий Глад",
      "shortName": "Великий Глад",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "1-й уровень",
      "type": "Происхождение чародея",
      "summary": "Ваша магия происходит от одного из Великих Гладов Ра. Дом Ра выстроен вокруг строгой кастовой системы- Пирамиды. Когда кто-либо завершает свою ишвану, Дом определяет, какая эссенция живет в нем, отводя соответствующее место в Доме Ра. Семьей руководят шесть великих гладов. Все из них, кроме одной, сохранили свои изначальные оболочки, созданные Садхиярами.",
      "intro": [
        "Ваша магия происходит от одного из Великих Гладов Ра. Дом Ра выстроен вокруг строгой кастовой системы- Пирамиды. Когда кто-либо завершает свою ишвану, Дом определяет, какая эссенция живет в нем, отводя соответствующее место в Доме Ра. Семьей руководят шесть великих гладов. Все из них, кроме одной, сохранили свои изначальные оболочки, созданные Садхиярами."
      ],
      "features": [
        {
          "name": "Эссенция Ра",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Начиная с 1 уровня, когда Вы видите, как существо, не призванное магическим образом, умирает в пределах 60 фт. от вас, Вы можете реакцией поглотить его искру. Вы можете держать в себе количество искр, равное Вашему бонусу мастерства.\n\nНачиная с 1 уровня, вы выбираете свое место в Доме Ра и принимаете власть одного Великого Глада, а так же получаете связанные с ним способности.\n\n| | |\n|---|---|\n|Великий Глад|Способности|\n|Ул, величайший глад|Вы можете использовать свое бонусное действие, чтобы поглотить любое количество искр, которое Вы держите в себе, и на одну минуту получить бонус к атаке заклинаниями, равный количеству поглощенных искр.|\n|Ту, глад разума|Вы можете использовать свое бонусное действие, чтобы поглотить любое количество искр, которое Вы держите в себе, и на одну минуту получить бонус к СЛ заклинаний, равный количеству поглощенных искр.|\n|Хаз, иссушающий глад|Вы можете использовать свое бонусное действие, чтобы поглотить любое количество искр, которое Вы держите в себе, и заставить видимое Вами в пределах 60 фт. от вас существо пройти проверку Телосложения против Вашей СЛ заклинаний. При провале оно получает некротический урон в количестве к12, равном количеству поглощенных искр, а Вы восстанавливаете себе столько же очков здоровья, сколько было нанесено урона. При успехе существо получает только половину урона, а Вы не восстанавливаете здоровье.|\n|Юл, жестокий глад|Когда Вы попадаете атакой заклинанием, Вы можете поглотить любое количество искр, которое Вы держите в себе, и увеличить наносимый этой атакой урон на количество к10, равное количеству поглощенных искр.|\n|Кет, смеющийся глад|Вы можете использовать свое бонусное действие, чтобы поглотить любое количество искр, которое Вы держите в себе, и на одну минуту получить бонус к КБ и спасброскам Телосложения для поддержания концентрации, равный количеству поглощенных искр.|\n|Гог, тихий глад|Вы можете использовать свое бонусное действие, чтобы поглотить любое количество искр, которое Вы держите в себе, и на одну минуту получить бонус к проверкам скрытности, равный количеству поглощенных искр. В течение этого времени Вы также можете попытаться спрятаться бонусным действием и один раз в ход можете увеличивать урон, наносимый атакой заклинанием на количество к6, равное количеству поглощенных искр.|"
        },
        {
          "name": "Поглощенные искры",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6 уровня, Вы можете впитывать силу удерживаемых искр. Используя свое бонусное действие, Вы можете поглотить любое количество искр, которое Вы держите в себе, и восстановить одну потраченную ячейку заклинания. Уровень восстанавливаемой ячейки равен количеству поглощенных искр.\n\nКогда Вы заканчиваете продолжительный отдых, количество искр, которое Вы удерживаете, увеличивается на 1, но не более максимума.\n\nКогда Вы заканчиваете короткий отдых, Вы можете потратить половину от максимума Ваших костей здоровья. Вы не восстанавливаете очки здоровья таким образом, но количество искр, которое Вы удерживаете, увеличивается на 1, но не более максимума."
        },
        {
          "name": "Поглощающий облик",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Начиная с 14 уровня, когда Вы за одно использование Ваших способностей Эссенции Ра поглощаете не менее 3-ех искр, Вы получаете следующие преимущества:\n\n- Вы получаете 10 временных очков здоровья за каждую поглощенную искру.\n\n- На одну минуту Вы получаете скорость полета, равную 10 фт. за каждую поглощенную искру, и можете парить.\n\n- В течение 1 минуты Ваши заклинания наносят дополнительный урон в размере, равном количеству поглощенных Вами искр."
        },
        {
          "name": "Саван искры",
          "level": "18-й уровень",
          "rank": 18,
          "text": "Начиная с 18 уровня Вы можете использовать свое действие, чтобы попытаться вырвать искру из видимого Вами существа в пределах 120 фт. от вас. Существо должно совершить спасбросок Телосложения против Вашей СЛ заклинаний. При успехе оно становится оглушенным до конца Вашего следующего хода. При провале оно становится оглушенным до конца Вашего следующего хода и Вы получаете искру существа, как если бы поглотили ее при его смерти, и в течение 24 часов Ваши атаки заклинаниями против этого существа имеют преимущество, а оно совершает с помехой спасброски против Ваших заклинаний. Независимо от результата броска, Вы не можете повторно применить эту способность к этому существу в течение следующих 24 часов.\n\n**"
        }
      ]
    },
    {
      "id": "чародей-n4y5u",
      "name": "Дитя Глада",
      "shortName": "Дитя Глада",
      "source": "TH",
      "sourceFullName": "The Threads of Hekych",
      "level": "1-й уровень",
      "type": "Происхождение чародея",
      "summary": "Иногда сила чародея исходит от меридиров — древних Ра. В вашей крови спит искра одного из шести Гладов. Вы станете вершить правосудие или подниметесь на вершину пищевой цепи?",
      "intro": [
        "Иногда сила чародея исходит от меридиров — древних Ра. В вашей крови спит искра одного из шести Гладов. Вы станете вершить правосудие или подниметесь на вершину пищевой цепи?"
      ],
      "features": [
        {
          "name": "Голод меридиров",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Когда вы снижаете хиты враждебного существа до 0, вы восстанавливаете ХАР мод + уровень чародея (мин. 1) хитов.\nИзлишек идёт во временные хиты."
        },
        {
          "name": "Магия меридиров",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Вы изучаете дополнительные заклинания. Они считаются заклинаниями чародея и не занимают слоты известных.\n\n| Уровень чародея | Заклинания |\n|:--:|:--|\n| 1 | Поглощение удачи*, Защита от зла и добра |\n| 3 | Заимствованные знания, Луч слабости |\n| 5 | Покров духа, Голод Хадара |\n| 7 | Аура Разложения*, Свобода перемещения |\n| 9 | Планарные узы, Разрушительная волна |\n\n\\* Заклинания из материалов плейтеста."
        },
        {
          "name": "Прародитель",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Кровь меридира-прародителя формирует ваш характер и косвенно — способности. Выберите прародителя или бросьте к6.\n\n| к6 | Прародитель | Черта характера |\n|:--:|:--|:--|\n| 1 | Ул, Величайший Глад | Обострённое чувство справедливости: злодеи наказуемы независимо от статуса. |\n| 2 | Ту, Глад Разума | Манипулирую каждым, кто доверился мне — от прохожего до родни. |\n| 3 | Хаз, Иссушающий Глад | «Я — то, что я ем; чем больше ем, тем сильнее становлюсь». |\n| 4 | Юл, Жестокий Глад | Враги должны быть уничтожены жестоко и наглядно. |\n| 5 | Кет, Смеющийся Глад | Песня стали и танец крови — моё наслаждение; всегда в гуще схватки. |\n| 6 | Гог, Тихий Глад | Слово имеет силу; говорю только когда это действительно нужно. |"
        },
        {
          "name": "Пожирание Искры",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Когда существо в пределах 30 фт. падает до 0 хитов, вы реакцией поглощаете его Искру и на 1 час получаете один набор преимуществ в зависимости от типа.\n\nДыхание Сумуга — гуманоиды, звери, растения\n- Прилив. Получаете ВХ, равные уровню персонажа.\n- Искра жизни. Бонусным действием тратьте свои Кости Хитов, чтобы восстановить хиты существу в 30 фт. на выпавшее значение. Использований — БМ (пока есть КХ).\n\nМогущество Древних — гуманоиды (маракийцы), драконы, великаны\n- Каменная плоть. Во время концентрации добавляете БМ к КД.\n- Сокрушение. Когда по вам попали в рукопашную — реакция: цель совершает СП ТЕЛ; при провале её КД − БМ на 1 минуту. Использований — БМ.\n\nЗатронутый Вуалью — гуманоиды (элорцы, безымянные), аберрации\n- Единый с Вуалью. Преимущество к спасброскам от эффектов существ, затронутых Вуалью.\n- Истощение Вуали. Когда такое существо бросает Кость Вуали на атаку/урон/спасбросок — реакция: бросьте 1к4 и вычтите из результата кости. Использований — БМ.\n\nСияние Улунгуров — небожители, исчадия, слизь\n- Изначальное колдовство. Вместо ячейки платите Единицы Чародейства (ЕЧ), равные уровню заклинания.\n- Преобразование. После нанесения урона реакцией уменьшите его на БМ и восстановите столько же ЕЧ. Использований — БМ.\n\nПервозданный — феи, элементали\n- Первозданная эгида. Сопротивление одному типу: звук / кислота / огонь / холод / электричество.\n- Рывок Хаоса. Бонусным действием переместитесь на 30 фт. без провокаций; все существа в 5 фт. от линии перемещения проходят СП ТЕЛ против СЛ ваших заклинаний, при провале получают урон выбранного типа = половина уровня чародея. Использований — БМ.\n\nБессмертная искра — конструкты, нежить\n- Фальшивая жизнь. Преимущество на спасброски смерти.\n- Касание погибели. 1/ход прибавляйте некротический урон = половина уровня чародея. Использований — БМ.\n\nПожиратели — меридиры, монстры\n- Возвышающийся над всеми. Ваш некротический урон игнорирует сопротивление.\n- Пожирающий пожирателей. При уроне некротикой перебрасывайте кости, выпавшие 1–2 (обяз. принять новый результат). Использований — БМ.\n\nОграничения\nОдновременно действует только одна поглощённая Искра.\nИспользовать способность можно 1 раз между коротким или длительным отдыхом."
        },
        {
          "name": "Наследие Глада",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Поглощая Искру, вы также получаете дополнительный эффект, зависящий от прародителя:\n\n- Правосудие Ула. Поглощённые не могут быть воскрешены. Когда получаете урон — реакция: цель-атакующий получает столько же некротического.\n- Власть Ту. Поглощённый восстаёт как Умертвие (Wight) под вашим контролем (ходит после вас; без команды — Уклонение). Исчезает при 0 хп или по окончании эффекта.\n- Утроба Хаза. В ту же реакцию потратьте 3 ЕЧ, чтобы дополнительно получить преимущества ещё одной ранее поглощённой Искры другого типа.\n- Жестокость Юл. Все враги в 30 фт. совершают СП МУД против вашей СЛ; при провале получают психический урон = уровень чародея и становятся испуганными (при успехе — половина урона и без испуга). Иммунные к «испуган» автоматически преуспевают.\n- Дикость Кет. На время эффекта КД +2 и 1 доп. действие (Рывок/Отход/1 атака оружием/заговор).\n- Безмолвие Гог. Игнорируете вербальные компоненты. Если Контрзаклинанием отменяете заклинание с В-компонентом — заклинатель проходит СП основной характеристики против вашей СЛ. При провале вы поглощаете Слово: можете творить это заклинание (≥1 ур.) за свои ячейки, а цель не может его творить до конца действия. Всего можно поглотить заклинаний = БМ."
        },
        {
          "name": "Возвышение",
          "level": "18-й уровень",
          "rank": 18,
          "text": "Бонусным действием потратьте 7 ЕЧ, чтобы на 1 минуту обрести:\n\n- Нефритовые крылья — полёт 60 фт.\n- Аура пожирания 30 фт. Враждебные существа, впервые входящие или начинающие ход в ауре, получают некротический урон = ХАР мод (*небожители получают двойной урон*).\n- Действие «Пить искру»: цель в 30 фт. проходит СП ТЕЛ против вашей СЛ; при провале получает некротический урон = уровень чародея, а вы немедленно получаете преимущества Пожирания Искры; при успехе — половина урона. Небожители и меридиры делают спасбросок с помехой.\n- Вы исцеляетесь на сумму нанесённого некротического урона.\n\nИспользование: 1/продолжительный отдых."
        }
      ]
    },
    {
      "id": "чародей-1c4oigx",
      "name": "Искра Азрака",
      "shortName": "Искра Азрака",
      "source": "TM",
      "sourceFullName": "The Threads of Marn",
      "level": "1-й уровень",
      "type": "Происхождение чародея",
      "summary": "В вашей крови остались следы древней искры Азрака, а возможно вы черпаете силы от древнего духа мороза и холода. Вы чувствуете холод почти всегда. Даже горячий чай не согревал вас так, как остальных. Но вам не плохо от этого. Может вы просто насмешка над Шамасом, который не может вас тронуть. Или просто что-то не так в вас самих?",
      "intro": [
        "В вашей крови остались следы древней искры Азрака, а возможно вы черпаете силы от древнего духа мороза и холода. Вы чувствуете холод почти всегда. Даже горячий чай не согревал вас так, как остальных. Но вам не плохо от этого. Может вы просто насмешка над Шамасом, который не может вас тронуть. Или просто что-то не так в вас самих?"
      ],
      "features": [
        {
          "name": "Близость к старому",
          "level": "1-й уровень",
          "rank": 1,
          "text": "С 1 уровня вы можете видеть очертания духов и пройдя проверку Интеллекта (Навык и сложность выбирает Мастер) вы можете опознать его."
        },
        {
          "name": "Холодная кровь",
          "level": "1-й уровень",
          "rank": 1,
          "text": "С 1 уровня древние силы начинают проявлять себя. Вы получаете сопротивление урону холодом и чувствуете себя комфортно при температуре до -45°с. Вы также изучаете заговор Луч холода."
        },
        {
          "name": "Объятия льда",
          "level": "6-й уровень",
          "rank": 6,
          "text": "С 6-го уровня вы можете действием заморозить свое тело, дав себе полное укрытие. Укрытие имеет 1к6+ваш уровень чародея хитов. В начале вашего следующего хода или когда хиты укрытия опустятся до нуля, оно разрушается и в радиусе 10 фт вокруг вас все существа должны пройти спасбросок Телосложения против вашей сложности спасброска и получат 2к8 урона холодом. В случае успеха цели получают половину урона.\nПовторно это умение вы сможете применить после продолжительного отдыха."
        },
        {
          "name": "Воплощение мороза",
          "level": "14-й уровень",
          "rank": 14,
          "text": "С 14 уровня реакцией на получение магического урона, вы можете уменьшить его вдвое и нанести атакующему или заклинателю полный урон, как урон холодом.\nПовторно это умение вы сможете применить после продолжительного отдыха."
        },
        {
          "name": "Прикосновение Азрака",
          "level": "18-й уровень",
          "rank": 18,
          "text": "С 18 уровня вы действием можете прикоснуться к самой искре существа. Цель в радиусе 30 фт. от вас должно пройти спасбросок Телосложения против вашей сложности спасброска. Существо получает 10к10 урона холодом, покрывается льдом становясь неподвижной и не может творить магию до конца вашего следующего хода. При успехе цель получить половину урона и будет неподвижной.\nПовторно это умение вы сможете применить после продолжительного отдыха."
        }
      ]
    },
    {
      "id": "чародей-anax42",
      "name": "Кровь королей",
      "shortName": "Кровь королей",
      "source": "TJB",
      "sourceFullName": "The Threads of JorasBashu",
      "level": "1-й уровень",
      "type": "Происхождение чародея",
      "summary": "Вы — один из немногих потомков первых людских королей, что когда-то правили древними землями песков. Спустя столетия древняя кровь пробудилась в вас — может, это случилось в момент нахлынувших воспоминаний, во время изучения своего рода или же при прикосновении к реликвиям вашей семьи (например, к одной из масок десяти королей). Как бы то ни было, кровь коро",
      "intro": [
        "Вы — один из немногих потомков первых людских королей, что когда-то правили древними землями песков. Спустя столетия древняя кровь пробудилась в вас — может, это случилось в момент нахлынувших воспоминаний, во время изучения своего рода или же при прикосновении к реликвиям вашей семьи (например, к одной из масок десяти королей). Как бы то ни было, кровь королей проснулась в вас — и кто знает, на какой путь приведёт эта сила."
      ],
      "features": [
        {
          "name": "От истока рода",
          "level": "1-й уровень",
          "rank": 1,
          "text": "На 1 уровне в вас проснулась кровь одного из десяти королей, придавая вашему телу и разуму невероятную силу, изменяя вашу натуру, превращая вас в подобие прародителя вашего рода. Совершите бросок d10 по следующей таблице, получая как «Силу короля», так и «Королевское Эго».\n\nВ столбце «Сила короля» указано заклинание 1 круга, которое является для вас заклинанием чародея и не учитывается в общем количестве изученных заклинаний, а также навык, в котором вы получаете владение.\nВ столбце «Королевское Эго» указан изъян (слабость) характера, который либо заменяет ваш изъян, либо дополняет его.\n\n| d10 | Сила короля | Королевское Эго |\n|---:|---|---|\n| 1 | Тусус. Псевдожизнь; навык: Мудрость (Восприятие) | «Я ставлю свой род выше других» |\n| 2 | Гулом. Приказ; навык: Харизма (Убеждение) | «Я подчиняю своих врагов» |\n| 3 | Фатза. Маскировка; навык: Харизма (Обман) | «Я всегда выдаю себя за других» |\n| 4 | Фахат. Доспехи мага; навык: Сила (Атлетика) | «Я добиваюсь всего силой» |\n| 5 | Ветомон. Направленный снаряд; навык: Интеллект (Магия) | «Я стараюсь сиять ярче всех» |\n| 6 | Кхуджим. Героизм; навык: Харизма (Выступление) | «Я живу с размахом» |\n| 7 | Му и Ло. Щит; навык: Интеллект (История) | «Я добиваюсь знаний любым способом» |\n| 8 | Эктор. Руки Хадара; навык: Ловкость (Скрытность) | «Я наношу удар из тени» |\n| 9 | Сабара. Луч болезни; навык: Мудрость (Медицина) | «Я презираю слабость» |\n| 10 | Аегус. Адское возмездие; навык: Мудрость (Выживание) | «Я заставляю врагов страдать» |"
        },
        {
          "name": "Удача королей",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Вы узнаёте, что ваш род благословлён королевской удачей, которая помогает в самые трудные ситуации.\nОдин раз, когда вы проваливаете проверку навыка, которым владеете, вы можете совершить повторную проверку этого навыка (используете новый результат).\n\nКоличество использований между продолжительными отдыхами:\n- 1 раз — на 1 уровне;\n- 2 раза — на 3 уровне;\n- 3 раза — на 10 уровне;\n- 4 раза — на 17 уровне."
        },
        {
          "name": "Воля королей",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Ваша королевская кровь дарует вам часть великой силы прародителя:\n- получаете компетентность (экспертизу) в навыке, предоставляемом «Силой короля»;\n- можете накладывать заклинание, предоставляемое «Силой короля», неограниченно, не тратя ячейки заклинаний."
        },
        {
          "name": "Образ короля",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Королевская кровь бурлит в вас, делая вас более похожим на прародителя. Получаете преимущества в зависимости от выбранного короля:\n\n- Тусус. Ваша кожа синеет как символ царственности. Владение спасбросками Телосложения.\n- Гулом. Непоколебимая воля: преимущество на спасброски против очарования.\n- Фатза. Истинное зрение к обману: преимущество на проверки и спасброски против иллюзий.\n- Фахат. Стальное тело: сопротивление дробящему урону, ваш КД +2.\n- Ветомон. Канал магии: изучаете два дополнительных вида метамагии.\n- Кхуджим. Голос, как музыка: у существ помеха на спасброски против ваших заклинаний очарования.\n- Му и Ло. Вне времени: вы перестаёте стареть, вам не нужна вода, еда и воздух.\n- Эктор. Брат теней: в тусклом свете и темноте вы становитесь невидимы.\n- Сабара. Неподвластный хвори: иммунитет к болезням и ядам.\n- Аегус. Шрамы-корона: сопротивление колющему и рубящему урону."
        },
        {
          "name": "Королевский триумф",
          "level": "18-й уровень",
          "rank": 18,
          "text": "Вы воплощаете в себе мощь и величие одного из десяти королей:\n\n- Ваша Харизма +4 (максимум 24).\n- Любое существо, которое контактирует, общается с вами или наблюдает за вами 1 минуту, становится очаровано или напугано вами (на ваш выбор).\n- Повторный бросок умения «Удача королей» совершается с преимуществом."
        }
      ]
    },
    {
      "id": "чародей-1y7l9qa",
      "name": "Потомок Тусуса",
      "shortName": "Потомок Тусуса",
      "source": "TH",
      "sourceFullName": "The Threads of Hekych",
      "level": "1-й уровень",
      "type": "Происхождение чародея",
      "summary": "По вашим венам течет сила вашего далекого предка — Тусуса, Короля Крови, в связи с чем ваша кожа приобретает величавый синеватый оттенок.\nКроме того, пока вы не носите доспехи, ваш КД равен 10 + мод. ТЕЛ + мод. ХАР, а максимум ваших хитов увеличивается на 1 на 1-м уровне и на 1 на каждом уровне, полученном в данном классе.",
      "intro": [],
      "features": [
        {
          "name": "Сильная кровь",
          "level": "1-й уровень",
          "rank": 1,
          "text": "По вашим венам течет сила вашего далекого предка — Тусуса, Короля Крови, в связи с чем ваша кожа приобретает величавый синеватый оттенок.\nКроме того, пока вы не носите доспехи, ваш КД равен 10 + мод. ТЕЛ + мод. ХАР, а максимум ваших хитов увеличивается на 1 на 1-м уровне и на 1 на каждом уровне, полученном в данном классе."
        },
        {
          "name": "Крепость тела",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Начиная с 6-го уровня, вы можете полагаться на могущество своей крови, когда обстоятельства требуют от вас невероятной ловкости или физической силы.\nКогда вы должны совершить спасбросок Ловкости или Силы, вместо этого вы можете потратить 1 Единицу Чародейства, чтобы совершить спасбросок Телосложения."
        },
        {
          "name": "Жизнь за жизнь",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Начиная с 14-го уровня, сила вашей крови дает вам возможность избегать смерти.\nЕсли ваши хиты были опущены до 0, но вы не были убиты, то вы можете потратить реакцию, чтобы слиться с плотью существа, находящегося в пределах 30 футов от вас, которое вы можете видеть.\n\n- В начале каждого своего хода цель должна совершать спасбросок Телосложения, получая урон некротической энергией в размере вашего уровня чародея при провале и половину урона при успехе. Существа, имеющие кровь, совершают данный спасбросок с помехой.\n\n- Пока вы находитесь под действием данного умения, вы не можете совершать спасброски от смерти; вместо этого каждый проваленный целью спасбросок Телосложения считается успешным спасброском от смерти для вас, и наоборот.\n\n- Если хиты цели были опущены до 0 или были провалены 3 её спасброска Телосложения, то вы восстанавливаете себе половину от максимума своих хитов и появляетесь со всем вашим снаряжением в незанятом пространстве в пределах 5 футов от цели. В обратном случае, вы умираете и так же появляетесь со всем вашим снаряжением в пределах 5 футов от цели.\n\n- После использования умения вы не можете им воспользоваться, пока не завершите 1к4 продолжительных отдыхов."
        },
        {
          "name": "Явление",
          "level": "18-й уровень",
          "rank": 18,
          "text": "Начиная с 18-го уровня, вы можете бонусным действием на 1 минуту стать воплощением величия Короля Крови, получая следующие преимущества:\n\n- Все враждебные существа в пределах 30 футов от вас в начале каждого своего хода получают урон некротической энергией в размере 2к6 + ваш мод. ТЕЛ.\n\n- Существа, в теле которых течет кровь, находящиеся в пределах 30 футов от вас, совершают спасброски от ваших заклинаний с помехой.\n\n- Ваши атаки и заклинания восстанавливают вам хиты в размере половины нанесенного урона. Если вы нанесли урон одновременно нескольким существам, восстановите хиты в размере урона, нанесенного одному из существ на ваш выбор.\n\nКак только вы воспользуетесь этим умением, вы не сможете сделать это снова, пока не закончите продолжительный отдых, если только вы не потратите 7 Единиц Чародейства, чтобы воспользоваться этим умением снова."
        }
      ]
    },
    {
      "id": "чародей-1ga72j6",
      "name": "Рождённый Вуалью",
      "shortName": "Рождённый Вуалью",
      "source": "TH",
      "sourceFullName": "The Threads of Hekych",
      "level": "1-й уровень",
      "type": "Происхождение чародея",
      "summary": "Вы имеете невероятно крепкую связь с Вуалью. Она могла возникнуть по множеству различных причин. Быть может, вы являетесь потомком одного из Архиепископов империи Ярамас? Или же вы годами были нинавеш, пока по какой-то причине Изир не отступил, вернув вам контроль над телом? А может быть вы еще младенцем были обнаружены в месте прорыва Вуали? Или же вы отдал",
      "intro": [
        "Вы имеете невероятно крепкую связь с Вуалью. Она могла возникнуть по множеству различных причин. Быть может, вы являетесь потомком одного из Архиепископов империи Ярамас? Или же вы годами были нинавеш, пока по какой-то причине Изир не отступил, вернув вам контроль над телом? А может быть вы еще младенцем были обнаружены в месте прорыва Вуали? Или же вы отдали имя ради силы?\nТак или иначе, вы являетесь зияющей брешью в мироздании, через которую Вуаль прорывается на Даскар.",
        "Вуаль накладывает отпечаток на каждого, с кем взаимодействует — выбирая данный архетип, вы получаете черту «Безымянный», а также одну из печатей Вуали. Вы можете совершить бросок к6 или же выбрать печать самостоятельно."
      ],
      "features": [
        {
          "name": "Кости Вуали",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Ваше тело пронизано могуществом Вуали. Эта сила представляется в виде Костей Вуали. Количество использований КБ равно вашему удвоенному бонусу мастерства + модификатор Харизмы. Ваше значение Кости Вуали после длительного отдыха — к6. Максимальное значение — к12. Вы восстанавливаете все потраченные использования Кости Вуали по завершении длительного отдыха."
        },
        {
          "name": "Печати Вуали",
          "level": "1-й уровень",
          "rank": 1,
          "text": "| к6 | Печать Вуали |\n|----|-----------------------------------------------------------------|\n| 1 | На ваших руках и ногах по шесть пальцев |\n| 2 | У вас на затылке имеется сформированное лицо, сокрытое волосами |\n| 3 | Ваши руки чересчур длинные и тянутся вплоть до колен |\n| 4 | Вы имеете недоразвитую пару рук, растущую из вашего тела |\n| 5 | Вы неестественно худы и высоки для представителя вашей расы |\n| 6 | У вас неестественно длинные пальцы, уши или язык |"
        },
        {
          "name": "Сердце Эсхи",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Эсха течёт по вашим венам, заменяя кровь и насыщаясь вашим чародейством. Начиная с 6 уровня, вы можете в качестве бонусного действия потратить Единицы чародейства, как указано в таблице ниже, чтобы повысить своё значение Кости Вуали. Каждый раз, когда вы повышаете значение Кости Вуали, вы вызываете Порыв Вуали. Таким образом вы можете повысить значение Кости Вуали более чем на 1 уровень, если потратите требуемое количество Единиц чародейства (для повышения с к4 до к8 необходимо потратить 3 Единицы чародейства).\n\n|Кость Вуали|Количество единиц метамагии|\n|---|--:|\n|к4 → к6|1|\n|к6 → к8|2|\n|к8 → к10|4|\n|к10 → к12|5|"
        },
        {
          "name": "Явление Вуали",
          "level": "6-й уровень",
          "rank": 6,
          "text": "Вы можете добавлять ваши Кости Вуали к урону ваших заклинаний. Дополнительный урон от использования Кости Вуали не может быть нанесен более, чем одному существу. Кость Вуали наносит урон силовым полем.\nЕсли ваша атака заклинанием являлась критической, то вы вызываете Порыв Вуали."
        },
        {
          "name": "Направляющий танец Эсхи",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Вы получаете возможность вмешиваться в безумие танца Вуали, подчиняя его своей воле. Каждый раз, когда вы совершаете бросок по таблице Порыва Вуали, вы можете совершить два броска и использовать любой из двух."
        },
        {
          "name": "Откровение Эсхи",
          "level": "14-й уровень",
          "rank": 14,
          "text": "Ваша магия происходит из Вуали, что может неожиданным образом изменить вас или окружающее вас пространство. Сразу после накладывания вами заклинания как минимум 1 уровня вы должны совершить бросок к20. Если выпадает 1, бросьте процентную кость по таблице «Откровение Эсхи» для создания случайного магического эффекта. Выброс может возникать только один раз за ход. Если эффект выброса является заклинанием, он слишком непредсказуем, чтобы его можно было модифицировать метамагией. Если заклинание-эффект в обычных обстоятельствах требует концентрацию, то в данном случае оно не требует концентрацию и длится свою максимальную длительность.\n\nКроме того, каждый раз, когда у вас происходит Порыв Вуали, вы также должны совершить бросок по таблице «Откровение Эсхи».\n\nТаблица «Откровение Эсхи»\n\n|к100|Эффект|\n|--:|---|\n|1–2|Вы превращаетесь в нинавеш под контролем Мастера на 1 минуту или пока ваши хиты не упадут до 0. Вы вынуждены совершать рукопашные атаки по ближайшим к вам существам, добавляя к их урону вашу Кость Вуали.|\n|3–4|Вуаль лишает вас глаз. В течение 1 минуты вы ослеплены.|\n|5–6|В свободном пространстве в пределах 5 футов от вас появляется аберрация, выбранная и контролируемая Мастером. Аберрация исчезает через 1 минуту.|\n|7–8|Вы накладываете Голод Хада’ры Hunger of Hadar как заклинание 3 уровня, с центром на себе.|\n|9–10|Вы накладываете волшебную стрелу magic missile как заклинание 5 уровня, на враждебное существо по вашему выбору в пределах дистанции заклинания.|\n|11–12|Бросьте к10. Ваш рост изменяется на количество дюймов, равное результату броска. Если бросок нечётный, вы уменьшаетесь. Если бросок чётный, вы растете.|\n|13–14|Вы накладываете заклинание смятение confusion с центром на себе.|\n|15–16|Вы накладываете заклинание живая плоть* на случайное существо (включая вас), находящееся в пределах 60 футов от себя, которое вы можете видеть.|\n|17–18|Эсха начинает вытекать из ваших глаз до тех пор, пока вы не потратите Кость Вуали.|\n|19–20|Вы накладываете заклинание скольжение grease с центром на себе.|\n|21–22|Вы с преимуществом совершаете ваш следующий бросок Кости Вуали в течение 1 минуты.|\n|23–24|Количество доступных вам Костей Вуали снижается в два раза (округляя в меньшую сторону). Заклинание снятие проклятья remove curse отменяет этот эффект.|\n|25–26|На вашем лице на 1 минуту вырастает 1к10 глаз. В течение этого времени вы совершаете с преимуществом проверки Мудрость (Внимательность), полагающиеся на зрение.|\n|27–28|В течение следующей минуты все ваши заклинания со временем накладывания «1 действие» могут быть сотворены бонусным действием.|\n|29–30|Ваш размер на 1 минуту уменьшается на одну категорию.|\n|31–32|Вы перемещаетесь за Вуаль до конца своего следующего хода, после чего вы вернётесь в пространство, ранее занимаемое, или ближайшее свободное пространство, если это пространство занято.|\n|33–34|Урон от следующего заклинания, причиняющего урон и сотворённого в течение следующей минуты, будет максимальным.|\n|35–36|Бросьте к10. Ваш возраст изменяется на число лет, равное броску. Если бросок нечётный, вы молодеете (минимум на 1 год). Если бросок чётный — вы стареете.|\n|37–38|В пределах 60 футов от вас в свободном пространстве появляются 1к6 флампов flumph, контролируемых Мастером, и напуганных вами. Они исчезают через 1 минуту.|\n|39–40|Вы восстанавливаете 2к10 хитов.|\n|41–42|В течение 1 минуты вы становитесь окаменевшим, однако получаете уязвимость к дробящему урону и урону силовым полем. Если ваши хиты опускаются до 0, каменная оболочка раскалывается, и вы возвращаетесь в свою форму.|\n|43–44|Из вашей спины произрастают руки, сотканные из Вуали, в количестве, равном вашему бонусу мастерства. В течение 1 минуты, или пока эти руки существуют, вы можете игнорировать соматический компонент при наложении заклинаний.|\n|45–46|Вы накладываете заклинание тишина silence с центром на себе.|\n|47–48|В пределах 5 футов от вас появляется Свидетель разума Mindwitness, контролируемый Мастером. Он исчезает через 1 минуту.|\n|49–50|Вы лишаетесь всех своих Единиц чародейства.|\n|51–52|В течение следующей минуты рядом с вами парит щит, сотканный из Вуали, предоставляющий бонус +2 к КД и иммунитет к волшебной стреле.|\n|53–54|Вы накладываете на себя заклинание шепот Вуали*.|\n|55–56|Ваши волосы на 24 часа изменяют свой цвет по выбору Мастера.|\n|57–58|В течение следующей минуты все растения вокруг вас искривляются и мутируют, насыщаясь Вуалью.|\n|59–60|Вы восстанавливаете самую низкоуровневую ячейку заклинания, потраченную вами.|\n|61–62|Вы и все существа, затронутые Вуалью, находящиеся в пределах 30 футов от вас, получаете урон силовым полем в размере броска четырёх ваших Кости Вуали, а также понижаете своё значение Кости Вуали.|\n|63–64|На одну минуту у вас вырастает ещё одна голова, что даёт вам преимущество в спасбросках от очарования, испуга или оглушения.|\n|65–66|В течение минуты вокруг вас раздаётся шепот множества голосов Вуали.|\n|67–68|Вы испуганы ближайшим к вам существом до конца своего следующего хода.|\n|69–70|Вы восстанавливаете половину потраченных Костей Вуали (минимум 1).|\n|71–72|Вы получаете на 1 минуту сопротивление ко всем видам урона.|\n|73–74|Вы накладываете отражения mirror image.|\n|75–76|Вы получаете урон силовым полем в размере вашего уровня чародея + результат броска Кости Вуали (данный бросок не вызывает Порыва Вуали).|\n|77–78|Вы накладываете на себя заклинание превращение polymorph. Если вы проваливаете спасбросок, то на время действия заклинания превращаетесь в овцу.|\n|79–80|Вы получаете временные хиты в размере вашего уровня чародея + результат броска Кости Вуали (данный бросок не вызывает Порыва Вуали). Пока данные временные хиты активны, вы с преимуществом совершаете спасброски ТЕЛ для поддержания концентрации на заклинании.|\n|81–82|Вы парализованы до конца вашего следующего хода.|\n|83–84|Вы накладываете на себя заклинание скульпт плоти*, получая преимущество от обоих его эффектов.|\n|85–86|Вы лишаетесь всех своих Костей Вуали.|\n|87–88|Вы вызываете Порыв Вуали у всех существ, затронутых Вуалью, находящихся в пределах 30 футов от вас.|\n|89–90|Ваш размер на 1 минуту увеличивается на одну категорию.|\n|91–92|Если вы погибнете в течение следующей минуты, то мгновенно вернётесь к жизни, как если бы вас воскресили заклинанием реинкарнация reincarnate.|\n|93–94|Вы сжигаете самую высокоуровневую ячейку заклинания, доступную вам в настоящий момент.|\n|95–96|Вы и все существа в пределах 30 футов от вас получаете на 1 минуту уязвимость к урону силовым полем.|\n|97–98|Вы восстанавливаете все потраченные Единицы чародейства.|\n|99–100|За вашей спиной появляется семиглазый треугольник, сотканный из Вуали. В течение 1 минуты все существа совершают с помехой спасброски от ваших заклинаний, к урону которых вы добавили Кость Вуали.|\n\n- Данные заклинания можно найти в материалах плейтеста."
        },
        {
          "name": "Плоть от плоти Вуали",
          "level": "18-й уровень",
          "rank": 18,
          "text": "Начиная с 18 уровня, вы становитесь единым с Вуалью, что позволяет вам свободно распоряжаться её дарами. По окончании длительного отдыха вы можете выбрать до трёх эффектов «Откровение Эсхи». Каждый из выбранных эффектов вы можете единожды активировать в качестве бонусного действия до начала следующего продолжительного отдыха."
        }
      ]
    },
    {
      "id": "чародей-11zbqwu",
      "name": "Ткач Искры",
      "shortName": "Ткач Искры",
      "source": "TVV",
      "sourceFullName": "The Threads of Vit-Vit",
      "level": "1-й уровень",
      "type": "Происхождение чародея",
      "summary": "Твоя Искра интуитивно чувствует и переплетает магию в мгновение ока. Там, где магусы Мафраша тратят годы, изучая каждое заклинание, ты лишь представляешь себе его эффект, и мгновенно сплетаешь магический узел. Эти узлы сразу же раскрываются, превращаясь в нужное заклинание. Однако твоё мастерство не остаётся незамеченным — Ильбеш, вечный страж Линий Силы, на",
      "intro": [
        "Твоя Искра интуитивно чувствует и переплетает магию в мгновение ока. Там, где магусы Мафраша тратят годы, изучая каждое заклинание, ты лишь представляешь себе его эффект, и мгновенно сплетаешь магический узел. Эти узлы сразу же раскрываются, превращаясь в нужное заклинание. Однако твоё мастерство не остаётся незамеченным — Ильбеш, вечный страж Линий Силы, наблюдает за тобой с гневом и завистью, всегда готовый наказать тебя за столь дерзкое обращение с Искрой."
      ],
      "features": [
        {
          "name": "Нить (Thread)",
          "level": "1-й уровень",
          "rank": 1,
          "text": "Начиная с 1 уровня, ты можешь интуитивно создавать заклинания.\n\n- В качестве действия ты можешь сотворить любое заклинание из списка заклинаний чародея, даже если оно тебе не известно, при условии, что у тебя есть доступная ячейка соответствующего уровня.\n\n- Ты можешь использовать эту способность количество раз, равное твоему модификатору Харизмы (минимум 1). Ты восстанавливаешь все использования после длительного отдыха.\n\n- Каждый раз после использования этой способности брось d20. При результате 5, 4, 3, 2, 1 используй таблицу Гнев Ильбеша"
        },
        {
          "name": "Узел (Knot)",
          "level": "6-й уровень",
          "rank": 6,
          "text": "С 6 уровня ты действуешь ещё быстрее и гибче.\n\n- Ты можешь использовать способность Нить бонусным действием, но только для заклинаний 1 или 2 уровня.\n\n- После каждого длительного отдыха выбери одно заклинание 1–3 уровня из списка любого класса. До следующего длительного отдыха оно считается для тебя известным заклинанием чародея.\n\n- Если ты используешь Нить, сделай бросок d20 при выпадении 4 3 2 1 используй таблицу Гнев Ильбеша"
        },
        {
          "name": "Узор (Pattern)",
          "level": "14-й уровень",
          "rank": 14,
          "text": "С 14 уровня твоё мастерство достигает нового уровня.\n\n- Теперь ты можешь использовать «Нить» без ограничения количества использований, но максимальный уровень создаваемых заклинаний не может превышать 5-й уровень. Бросок d20 вызывает Гнев Ильбеша только при результате 3 или ниже.\n\n- Раз за длительный отдых с помощью этой особенности, ты можешь реакцией отменить эффект Гнева Ильбеша и вместо этого сразу сотворить любое заклинание из списка чародея, не расходуя ячейку заклинаний. Максимальный уровень такого заклинания — уровень ячейки, использованной для последнего Нить."
        },
        {
          "name": "Превзойдя Запреты (Beyond the Forbidden)",
          "level": "18-й уровень",
          "rank": 18,
          "text": "Ты полностью освоил искусство создания магических узлов и стал живым парадоксом магии, который не знает границ в своих возможностях:\n\n- Один раз за короткий или длительный отдых ты можешь сотворить заклинание до 5-го уровня включительно, используя «Узел», не расходуя ячейку заклинания.\n\n- Теперь ты можешь использовать «Нить» для заклинаний из списка любого класса до 6-го уровня включительно.\n\n- Теперь Гнев Ильбеша проявляется только на результате 2 и 1."
        }
      ]
    }
  ],
  "Шаман": [
    {
      "id": "шаман-l9rdrh",
      "name": "Мудра Безумия",
      "shortName": "Мудра Безумия",
      "source": "TL",
      "sourceFullName": "The Threads of Largo",
      "level": "3-й уровень",
      "type": "Мудра шамана",
      "summary": "Чужие голоса (3-й уровень)",
      "intro": [
        "Чужие голоса (3-й уровень)",
        "Ваше безумие усиливается, и теперь вы можете сосредоточиться на одном из голосов в своей голове. Действием выберите голос ниже и получите указанные преимущества.\nЭффект длится 1 час или пока вы не станете недееспособны. Использований за долгий отдых: проф. бонус. Потраченные использования восстанавливаются после продолжительного отдыха."
      ],
      "features": [
        {
          "name": "Напевы Мудры Безумия",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Напев умирающего\nТип: Напев Безумия\nСотворение: 1 действие\nДлительность: мгновенная\nДистанция: касание\nЦена: 1\n\nВсю боль и страдание, что происходят в этом мире, вы уже где-то видели. Подбрасывая инкрустированные камнями палочки, кости, раскладывая карты или используя другие инструменты для ворожбы, вы можете определить состояние существа. Выберите существо в пределах дистанции. Вы узнаете все состояния и проклятия, которые действуют на существо, за исключением случаев, когда существо невосприимчиво к магии прорицания. Как часть этого действия вы можете перенести проклятие или один негативный эффект заклинания или способности по вашему выбору с цели на себя с сохранением его длительности и условий рассеивания этого состояния или проклятия.\n\nНапев блаженствующего\nТип: Напев Безумия\nСотворение: 1 действие\nДлительность: Концентрация, вплоть до 1 минуты\nДистанция: на себя (30-фт. радиус)\nЦена: 1\n\nВы обладаете способностью «фокусироваться», отражающей ваше умение видеть мир не так, как другие. Выберите до трёх гуманоидов, видимых в пределах дистанции. Полосы энергии духов обвиваются вокруг этих существ. Цели должны преуспеть в спасбросках Харизмы, иначе их скорость будет\n\nНапев вызывающего\nТип: Напев Безумия\nСотворение: 1 действие\nДлительность: мгновенная\nДистанция: на себя (радиус 30 фт.)\nЦена: 1\n\nВы впадаете в транс, чувствуя разум других и используя его как оружие. Выберите существо, которое видите в пределах дистанции. Цель совершает спасбросок Мудрости. При провале цель получает 1к6 психического урона + 1к6 за каждого вашего союзника, которого вы можете видеть в пределах дистанции (но не более 5к6 суммарно).\nВы можете добавить бросок ваших костей Нити к урону, заплатив дополнительное очко напева.\n\nУсиление напева. Если вы накладываете этот напев, расходуя дополнительные очки напева, то за каждые 2 таких очка цель получает дополнительно по 1к6 за каждого вашего союзника, а максимум суммарных костей урона увеличивается ещё на 5к6.\n\nНапев уходящего\nТип: Напев Безумия\nСотворение: 1 действие\nДлительность: мгновенная\nДистанция: на себя (радиус 60 фт.)\nЦена: 1\n\nОсвобождённый разум на миг принадлежит вам и становится оружием. Выберите видимое существо в пределах дистанции. Цель совершает спасбросок Мудрости. При провале цель получает 3к6 психического урона + 2к10 за каждое бессознательное существо в пределах дистанции (но не более 8к10 суммарно).\nВы можете добавить бросок ваших костей Нити к урону, заплатив дополнительное очко напева.\n\nУсиление напева. Если вы накладываете этот напев, расходуя дополнительные очки напева, то за каждые 2 таких очка цель получает дополнительно по 1к10 урона за каждое бессознательное существо в пределах дистанции.\n\nНапев бредящего\nТип: Напев Безумия\nСотворение: 1 действие\nДлительность: мгновенная\nДистанция: на себя (конус 20 фт.)\nЦена: 1\n\nВы напеваете поток несвязных слов, и ваш взгляд устремляется вперёд. Невидимые искажения пространства исходят от вас конусом в 20 футов. Каждое существо в зоне действия совершает спасбросок Интеллекта. При провале цель получает 2к8 психического урона + 1к8 за каждое существо, попавшее в зону действия напева (но не более 5к8). Вы можете включить себя в область действия, также совершив спасбросок Интеллекта. За дополнительное очко напева вы можете добавить бросок ваших костей Нити к урону.\n\nУсиление напева. Если вы накладываете этот напев, расходуя больше очков напева, то за каждые 2 последующих очка цель получает дополнительно 1к8 за каждое существо в зоне, а максимум суммарных костей повышается ещё на 5к8.\n\nНапев безумного плача\nТип: Напев Безумия\nСотворение: 1 реакция (когда существо попадает по вам атакой)\nДлительность: 1 минута\nДистанция: на себя\nЦена: 1\n\nКогда враждебное существо попадает по вам атакой, вы реакцией начинаете плач — переходите в безумную истерику. Все кубы урона этой атаки считаются единицами. Затем существо должно пройти спасбросок Харизмы. При провале оно не может бросить на кубах урона значения больше 1 в своих последующих атаках. Существо может повторять спасбросок в конце каждого своего хода, оканчивая действие напева на себе при успехе.\n\nНапев безумного смеха\nТип: Напев Безумия\nСотворение: 1 реакция (когда существо промахивается по вам атакой)\nДлительность: мгновенная\nДистанция: на себя\nЦена: 1\n\nВы начинаете безумно смеяться после промаха враждебного существа. Это существо совершает спасбросок Харизмы. При провале выбранные вами существа, которых вы видите и которые видят провалившее проверку существо, максимизируют свои кубы урона: в их атаках до конца следующего хода цели нельзя выкинуть значение меньше максимального значения куба.\n\nНапев невыносимо тяжёлого взгляда\nТип: Напев Безумия\nСотворение: 1 действие\nДлительность: мгновенная\nДистанция: линия 300 фт. (ширина 5 фт.)\nЦена: 2\n\nВаш взгляд стекленеет; вы фокусируетесь на линии длиной 300 футов и шириной 5 футов. Каждое существо в линии совершает спасбросок Харизмы. При провале цель получает 10к6 психического урона и падает ничком; при успехе — половину урона. За дополнительное очко напева вы можете добавить бросок ваших костей Нити к урону.\n\nУсиление напева. Если вы накладываете этот напев, расходуя дополнительные очки, то за каждые 3 последующих очка цель получает ещё 5к6 психического урона.\n\nНапев воссоединения\nТип: Напев Безумия\nСотворение: 1 действие\nДлительность: Концентрация, до 1 минуты\nДистанция: 30 фт.\nЦена: 2\n\nВы начинаете тихо шептать, открывая перекрёсток духов. Выберите до четырёх союзных существ в пределах дистанции. Пока действует напев, каждый из выбранных:\n- точно знает, где находятся остальные выбранные существа;\n- видит их сквозь любые немагические преграды;\n- прицельные эффекты/способности, направленные на выбранных существ, игнорируют любое укрытие.\n\nУсиление напева. За каждые 3 дополнительных очка напева можно выбрать ещё одно союзное существо.\n\nНапев разлучения\nТип: Напев Безумия\nСотворение: 1 бонусное действие\nДлительность: мгновенная\nДистанция: на себя (радиус 5 фт.)\nЦена: 3\n\nС ваших пальцев слетают остатки забытого духа. Совершите рукопашную атаку оружием по существу в пределах 5 фт. Вы можете использовать Интеллект вместо обычного модификатора для броска атаки. При попадании цель становится оплётённой (не может перемещаться; скорость 0) до конца вашего следующего хода.\n\nНапев неотвратимой смерти\nТип: Напев Безумия\nСотворение: 1 действие\nДлительность: 1 раунд\nДистанция: 40 фт.\nЦена: 3\n\nВ безумном трансе вы провозглашаете неизбежную гибель. Выберите существо, которое видите в пределах дистанции — оно совершает спасбросок Интеллекта.\n- При провале цель падает без сознания до конца действия напева.\n- При успехе цель получает 10к12 психического урона.\n\nВы можете добавить бросок ваших костей Нити к урону, заплатив дополнительное очко напева.\nЕсли во время действия напева цель умирает, вы возвращаете очко напева, потраченное на этот напев.\n\nУсиление напева. За каждые 3 дополнительных очка напева цель получает ещё 3к12 психического урона."
        },
        {
          "name": "Черты мудры безумия (уровни)",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Непоколебимая воля — 3-й уровень\n- Кость Нити теперь равна к8.\n- Взрывы кости: кость Нити взрывается на значении 7.\n- Ограничение: использовать бросок кости Нити можно только 1 раз за ход.\n\nЗабытые духи — 3-й уровень\n- Получаете возможность собирать забытых духов (тех-о-ком-не-помнят).\n\nНовая личность — 7-й уровень\n- Один из ваших голосов становится новой личностью, с которой вы ведёте дискуссии, спорите и смеётесь.\n- Выберите один вариант из «#Таблица голосов|Таблицы голосов» — вы навсегда получаете его преимущества и можете использовать их без взыва́ния к нему.\n\nПсихоз — 15-й уровень\n- Вы можете видеть глазами всех существ в пределах 60 футов, если они не скрыты от вас, и вы не ослеплены.\n- Вы также можете использовать напевы из области любого из этих существ, если у него есть рот (как если бы вы находились в пространстве этого существа).\n- Существо не обязано уметь разговаривать, но должно уметь извлекать звуки.\n- Использований: 2/дл. отдых.\n\nИстинное я — 20-й уровень\n- Вы нашли успокоение: все голоса сливаются в один, и вы навсегда получаете все их преимущества без взыва́ния.\n- Кость Нити теперь взрывается также на любых чётных значениях."
        },
        {
          "name": "Забытые духи — малые духи",
          "level": "7-й уровень",
          "rank": 7,
          "text": ""
        },
        {
          "name": "Забытые духи",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Малые духи\n\nЧойджал Разгневанный дух\n\nНапев Духа:\nВселение. Во время одержимости этим духом вы можете действием выбрать один немагический крошечный предмет в пределах 120 фт, который можете видеть и который никто не держит и не носит и приказать духу вселиться туда. Дух находится под вашим контролем до окончания действия одержимости, или пока вы не потеряете концентрацию, как если бы вы концентрировались на заклинании, или пока хиты предмета вселения не уменьшатся до 0.\nВы можете бонусным действием мысленно отдать приказ духу, если он находится в пределах 500 футов от вас. Вы решаете, какое действие совершит дух и куда он переместится в следующем ходу, или вы можете отдать общий приказ, например, охранять комнату или коридор. Если вы не отдадите команду, дух будет всего лишь защищаться от врагов. Получив приказ, дух продолжает его выполнять, пока задача не будет выполнена.\n\nОживленный предмет обладает свойствами, описанными ниже. Он является Конструктом с КД, хитами, атаками, Силой и Ловкостью, указанными ниже. Его Телосложение 10, Интеллект и Мудрость 3, а Харизма 1, иммунитет к психическому урону и урону ядом. Его скорость 30 футов; если у предмета нет ног или других придатков, которые можно использовать для перемещения, то он получает скорость полёта 30 футов и может парить. Если предмет прикреплен к поверхности или большему предмету, например, это цепь, прикрепленная к стене, его скорость равна 0, а атака получает досягаемость, равную длине предмета. Он обладает слепым зрением в радиусе 30 футов и ничего не воспринимает за этими пределами. Когда хиты оживленного предмета опускаются до 0, дух покидает предмет.\nЕсли вы приказываете предмету атаковать, он может совершить одну рукопашную атаку по существу в пределах досягаемости. Он совершает размашистую атаку с бонусом атаки и дробящим уроном, зависящим от его размера. Мастер может постановить, что этот предмет причиняет рубящий или колющий урон.\n\n|Размер|Хиты|КД|Атака|Сила|Ловкость|\n|---|---|---|---|---|---|\n|Крошечный|20|18|Досягаемость 5 фт, +4 к атаке, урон 1к4 + 4|4|18|\n\nЭрлик Плачущий дух\n\nНапев Духа:\nСлезы. Во время одержимости этим духом, вы можете действием выбрать точку в пределах 60 фт, над которой образуется облако, из которого начинает идти кислотный дождь в области радиусом 10 фт и высотой до 40 фт. Дух находится под вашим контролем до окончания действия одержимости или пока вы не потеряете концентрацию, как если бы вы концентрировались на заклинании. Когда существо впервые за ход входит в область кислотного дождя или начинает там ход оно должно совершить спасбросок Ловкости, при провале оно получает 8К4 урона кислотой, а также, если существо носит любые немагические доспехи, то их КД уменьшается на 1. Доспех уничтожается, если штраф уменьшает КД доспеха до 10.\n\nСредние духи\n\nГьялпо Дух жертвы\n\nКогда вы становитесь одержимы этим духом, вы должны выбрать одно враждебное существо,которое вы видите в пределах 60 фт., оно должно совершить спасбросок Харизмы, при провале становясь связанным с вами. Каждый раз, когда вы получаете урон или исцеление, связанное существо получает удвоенное количество урона того же типа или исцеления.\n\nНапев Духа:\nПожирание плоти. Действием вы начинаете оставлять страшные раны на своем теле. Вы получаете 3К8 урона некротической энергией, который никак нельзя уменьшить или предотвратить, и одно существо по вашему выбору, не связанное этим духом, которое вы видите в пределах 60 фт, получает урон некротической энергией, равным удвоенному урону, полученному вами. Когда вы совершаете бросок урона, вы можете докинуть к нему ваши кости Нити.\n\nШанджи\n\nШанджи, дух безумного шамана, обитающего в Пустоте. Когда вы призываете этого духа, вы должны пройти Испытание Мудрости со сложностью 15 – (минус) ваш модификатор мудрости.\nПри успехе – Все существа по вашему выбору,кроме вас, которых вы можете видеть в пределах 30 футов от себя, получают 20 временных хитов плюс половину вашего уровня шамана.\nПри провале – только вы получаете 30 плюс ваш уровень шамана временных хитов.\n\nНапев Духа:\nБезумие смерти. Выберите существо, которое можете видеть в радиусе 60 фт от себя. Оно восстанавливает все свои очки здоровья, и Шанджи на 1 минуту считается прилепленным к этому существу. По истечении минуты, если Шанджи все еще прикреплен к существу, он открепляется и возвращается к вам.\nКогда Шанджи прикрепляется к выбранному существу, вы больше не можете его использовать, пока он прикреплен. В начале своего хода, существо с Шанджи должно кинуть кость К6, при выпадении единицы, Шанджи возвращается к вам.\nКогда Шанджи возвращается к вам по любой причине, существо, к которому он был прикреплен, получает урон равный половине своих текущих очков здоровья, этот урон невозможно предотвратить или уменьшить.\n\nВысшие духи\n\nЛак’джана Мать Обмана\n\nВы одержимы духом зеленой звезды, которая обманула богов Ночной Колесницы, посыпая ложь и обман на творения смертных.\nПодвешенный язык. Пока вы одержимы, каждый раз, когда вы совершаете проверку Харизмы, вы можете заменить выпавший результат числом «15». Кроме того, что бы вы ни говорили, магия, проверяющая, говорите ли вы правду, показывает, что вы искренни.\n\nНапев Духа:\nПолярность. Когда по вам или по существу в пределах 60 фт. от вас попадают атакой, пока вы одержимы, вы можете реакцией обмануть реальность и заставить атакующего совершить еще один бросок и выбрать худший результат.\n\nБоака Дух лабиринта\n\nБоака - место, где никогда не проявится ни одно из ярких чувств и ни один из светлых цветов. Вы становитесь одержимым духом этого места.\nСерость. Пока вы одержимы этим духом, у вас не бывает неудач, однако и ярких успехов тоже, вместо бросков костей, вы берете следующие результаты:\n\nК20 - 11\nК12 - 7\nК10 - 6\nК8 - 5\nК6 - 4\nК4 - 3\n\nНапев Духа:\nОсвобождение. Пока вы одержимы, действием вы можете выпустить через свое тело энергию созданий, что обитают в Боака. Выберите точку в пределах 60 фт, которую можете видеть, из центра которой появляется цилиндр высотой 100 фт, радиусом 20 фт, и в нем открывается перекресток с лабиринтом Боака. Все существа, попавшие в перекресток, должны пройти спасбросок Мудрости, иначе получат 10к8 психического урона и 5К6 некротического урона."
        }
      ]
    },
    {
      "id": "шаман-1su0qpc",
      "name": "Мудра Ману",
      "shortName": "Мудра Ману",
      "source": "TJB",
      "sourceFullName": "The Threads of JorasBashu",
      "level": "3-й уровень",
      "type": "Мудра шамана",
      "summary": "В свете луны мы открываем свои секреты тем, кто это заслуживает.\nИные же, кто подслушивает чужие тайны, будут молить Шамаса взойти —\nведь ночь покажется им вечным кошмаром.",
      "intro": [
        "В свете луны мы открываем свои секреты тем, кто это заслуживает.\nИные же, кто подслушивает чужие тайны, будут молить Шамаса взойти —\nведь ночь покажется им вечным кошмаром.",
        "Мудра Ману наделяет обладателя двойственной природой: исцеляющим свойством луны и силой смертоносного ночного охотника. Шаманы Ману управляют эмоциями спокойствия и утраты, превращая их в исцеление или боль. Снаружи — эталон спокойствия; в деле — скрытные, бесшумные, как змея в ночи. Часто служат советниками высокопоставленных лиц, плетя узлы из серебряных нитей тайн."
      ],
      "features": [
        {
          "name": "Воля Ману",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Вы расширяете границы воли, взывая к силам лунного диска. Выберите и используйте способности ниже.\n\n- Количество использований: равно вашему модификатору Интеллекта (минимум 1).\n- Восстановление: после короткого или продолжительного отдыха.\n\nСаван ночи\nБонусным действием вы скрываетесь до конца своего следующего хода — эффект действует как невидимость (вас всё ещё могут почуять/выследить). Пока эффект активен, вы не издаёте звуков при передвижении.\n\nЖало лунного света\nДействием сотките лунный клинок и совершите рукопашную атаку по существу в пределах 15 фт.\n- Урон: излучением, равный броску Кости Воли.\n- Цель совершает спасбросок Телосложения; при провале — парализована до конца своего следующего хода."
        },
        {
          "name": "Духи полуночи",
          "level": "3-й уровень",
          "rank": 3,
          "text": "На 3-м уровне вы можете собирать духов Полуночи, плетущих сети в лучах Ману."
        },
        {
          "name": "Напевы мудры Ману",
          "level": "7-й уровень",
          "rank": 7,
          "text": "(перечень напевов этой мудры добавьте здесь, если используется ваш общий список напевов)"
        },
        {
          "name": "Путь лунного диска",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Каждую ночь, когда Ману восходит, вы получаете преимущество в зависимости от фазы луны. Бросьте к6, чтобы определить фазу:\n\n1. Новолуние. Ману не выходит — нет преимуществ.\n2. Растущая луна. Получаете +1 Кость Воли.\n3. Первая четверть. Получаете +2 Кости Воли.\n4. Убывающая луна. Получаете +2 очка напевов.\n5. Последняя четверть. Получаете +4 очка напевов.\n6. Полнолуние. Получаете +2 Кости Воли и +4 очка напевов."
        },
        {
          "name": "Спокойствие ночи",
          "level": "15-й уровень",
          "rank": 15,
          "text": "В течение 1 минуты вы наполняете число существ = модификатору Интеллекта ночным покоем:\n- Преимущество на проверки Инициативы и спасброски Мудрости на 1 час.\n- Иммунитет к страху на тот же срок.\n\nИспользование: 1 раз между продолжительными отдыхами."
        },
        {
          "name": "Духи Ману",
          "level": "20-й уровень",
          "rank": 20,
          "text": "Дух лунной змеи\nВерные слуги Ману, быстры как слухи и секреты, манящие к лунному свету.\n\nМанящий взгляд. Одно существо по вашему выбору совершает спасбросок Мудрости; при провале оно очаровано и дружелюбно к вам, пока не получит урон.\n\nПрыжок по лучу (бонусное действие). Поразите цель на 60 фт лучом Ману. Цель совершает спасбросок Телосложения:\n- Провал: получает 1к8 силовым полем и 2к8 холодом и становится парализованной до конца своего следующего хода.\n- Успех: получает половину урона и не парализуется.\n\nКирк, дух звёзд\nДух созвездий — проводник странников в мире Ману.\n\nНебесное письмо. Вы читаете знамения по звёздам, находите безопасный маршрут и не можете заблудиться.\n\nЗвёздная мантия. На 1 минуту вы — центр ауры 10 фт из звёздного света, ослепляющего враждебных существ, когда они впервые входят в ауру и пока находятся в ней.\n\nВспышка первозданного света. Пока вы одержимы Кирком, в свой ход вы можете телепортироваться во вспышке света в незанятое пространство в пределах 60 фт (1 раз за ход). Все существа в радиусе 10 фт от точки прибытия совершают спасбросок Ловкости:\n- Провал: 2к12 излучением и ослепление на 1 минуту.\n- Успех: половина урона, без ослепления."
        },
        {
          "name": "Луна",
          "level": "20-й уровень",
          "rank": 20,
          "text": "Действием на 1 минуту вы становитесь воплощением серебряного диска и получаете:\n\n- Аура яркого света 60 фт. Все враждебные существа в ауре в начале своего хода совершают спасбросок Телосложения; при провале — ослеплены до конца своего следующего хода.\n- Возможность использовать духов Ману без ограничений.\n- Иммунитет к урону холодом и излучением; урон холодом лечит вас."
        }
      ]
    },
    {
      "id": "шаман-s7ngdn",
      "name": "Мудрая Ману №2",
      "shortName": "Мудрая Ману №2",
      "source": "TDE",
      "sourceFullName": "The Threads of Deoksize",
      "level": "3-й уровень",
      "type": "Мудра шамана",
      "summary": "Путь для класса Шаман (система с Напевами, Костями Воли и Одержимостью).",
      "intro": [
        "Путь для класса Шаман (система с Напевами, Костями Воли и Одержимостью).",
        "Шаманы Ману — бесшумные проводники ночи. Днём они незаметны, ночью — исцеляют одним прикосновением и бьют ровно один раз, но так, чтобы никто не поднялся."
      ],
      "features": [
        {
          "name": "Духи Полуночи и Воля Ману",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Духи Полуночи. Вы можете собирать духов Полуночи (см. список духов ниже). Ведущий определяет, где и как их искать; обычно — ночью под открытым небом.\n\nВоля Ману. Вы осваиваете два приёма:\n\n- Накидка луны. Действие. Вы окутываетесь лунной вуалью. Немедленно совершите проверку Скрытности. Кроме того, вы восстанавливаете хиты на сумму, выпавшую по вашим Костям Воли (бросьте столько костей, сколько решите; тратятся как обычно). Эффект не делает вас невидимым сам по себе — это именно попытка скрыться.\n\n- Лунные клинки. Реакция, 30 фт. Когда вы или союзник попадаете атакой по цели в пределах 30 фт, добавьте к урону холод = бросок одной Кости Воли."
        },
        {
          "name": "Ловец Снов",
          "level": "7-й уровень",
          "rank": 7,
          "text": "- Вы можете заменять сон: 8 часов лёгкой деятельности засчитываются как продолжительный отдых.\n\n- Вы получаете тёмное зрение 120 фт.\n\n- По завершении вашего продолжительного отдыха раздайте каждому союзнику на выбор:\n\n- Временные хиты = 1/2 вашего уровня, или\n\n- одну Кость Воли 1к6 (её можно добавить к любой проверке, спасброску или атаке до следующего продолжительного отдыха)."
        },
        {
          "name": "Последний отдых",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Действие; 1/1d6 продолжительных отдыхов; после применения вы получаете 1 уровень Истощения.\n\nВы выбираете до БМ существ в пределах 120 фт. Каждое из них совершает СП ХАР против Сл ваших Напевов. При провале цели «роняют бдительность»: все атаки по ним до конца вашего следующего хода становятся критическими. При успехе — нет эффекта."
        },
        {
          "name": "Луна",
          "level": "20-й уровень",
          "rank": 20,
          "text": "Действие; 1 минута; 1/продолжительный отдых.\n\nВы становитесь воплощением ночи:\n\n- Вы невидимы (как одноимённый эффект) на весь срок.\n\n- Вы излучаете ауру Ману 30 фт. Каждый союзник, начинающий ход в ауре, выбирает:\n\n 1. Восстановить 5 хитов и снять одно из состояний: Ослеплён, Оглохший, Испуганный, Отравленный, Очарованный, Парализованный, Сбитый с ног;\n\n 2. или на своей следующей атаке добавить +1к12 холода.\n\n- Вы можете без ограничений призывать и менять духов Ману (см. ниже).\n\n# Напевы Ману\n\nНиже — готовые напевы. Если не указано иное, Сл Напевов = стандартная для вашего класса, концентрация — как у заклинаний.\n\nНапев крадущегося холода\n\n- Тип: Ману | Время: Действие | Длительность: 1 мин., концентрация | Цена: 2 | Дальность: 60 фт\n\n- Вы создаёте лёд радиусом 10 фт от точки. Для выбранных врагов это труднопроходимая местность. При перемещении по льду они совершают СП ЛОВ; при провале — сбит с ног.\n\n- Усиление: +5 фт радиуса за каждое доп. очко Напевов.\n\nНапев пронзающего льда\n\n- Тип: Ману | Время: Действие | Длительность: до нач. вашего след. хода | Цена: 3 | Дальность: 60 фт\n\n- Метните ледяную иглу: 1к6 + мод ИНТ холодом по цели в 60 фт (заклинательная атака). После броска вы становитесь невидимы до нач. вашего след. хода или пока не атаковали/не сотворили другое заклинание/напев.\n\nНапев передачи жизни\n\n- Тип: Ману | Время: Бонусное действие | Длительность: Мгновенно | Цена: 5 | Дальность: 60 фт\n\n- Передайте союзнику любое количество ваших хитов; вы теряете столько же.\n\nНапев Метки\n\n- Тип: Ману | Время: Действие | Длительность: до конца вашего след. хода | Цена: 5 | Дальность: 60 фт\n\n- Цель помечена: каждая атака по ней до конца вашего следующего хода наносит +2к4 урона.\n\n- Усиление: за каждые +2 очка Напевов — ещё +1к4.\n\nНапев чарующего сна\n\n- Тип: Малый | Время: Действие | Длительность: до конца вашего след. хода | Дальность: Касание | Цена: 3\n\n- Союзник засыпает: он недееспособен и сбит с ног. В свой ход он может потратить Кости Хитов на лечение; его КД +5 до пробуждения.\n\nНапев спящего духа\n\n- Тип: Ману | Время: Действие | Длительность: 1 мин., концентрация | Цена: 3 | Дальность: Касание (заклинательная атака)\n\n- При попадании цель получает 2к12 некротическим и становится парализована. В начале каждого своего хода она совершает СП ТЕЛ против вашей Сл Напевов: при успехе — паралич снимается; при провале — получает ещё 1к12 некротическим и остаётся парализованной.\n\nНапев голодного клинка\n\n- Тип: Ману | Время: Бонусное действие | Длительность: 1 мин., концентрация | Цена: 4 | Дальность: Касание\n\n- Оружие насыщается лунной смертностью. Каждая его атака наносит доп. урон того же типа = ваш БМ, а владелец лечится на то же значение.\n\nНапев видящего сны\n\n- Тип: Ману | Цена: 3\n\n- Вы творите заклинание «Вещий сон (Dream)» без ячеек и компонентов.\n\nНапев связанной нити\n\n- Тип: Ману | Время: Бонусное действие | Длительность: 1 час | Цена: 6\n\n- Вы связываете свою нить с целью. Всякий раз, когда кто-то из вас получает урон или лечение, второй получает столько же. Любое состояние переносится аналогично.\n\n- Когда ваши хиты падают до 0, вы реакцией заставляете цель совершить СП ТЕЛ: при провале её хиты падают до 0; при успехе она получает некротический урон = 1/2 урона, опустившего вас до 0.\n\nНапев ночных рассказов\n\n- Тип: Ману | Время: Ритуал 1 час | Цена: 3\n\n- Ночью вы подслушиваете истории духов у костров. Опишите Ведущему, что хотите узнать; он передаст подходящие слухи/факты.\n\nНапев предрассветного тумана\n\n- Тип: Ману | Время: 10 мин | Длительность: 1 день | Цена: 7\n\n- Пелена тумана покрывает 1 кв. милю. Для всех, кроме выбранных союзников, местность сильно заслонена; магии Прорицания не могут отследить тех, кто в тумане. «Что в тумане — остаётся в тумане».\n\n# Духи Ману\n\nЕсли не указано иное, эффекты действуют пока вы Одержимы духом (обычно 1 мин. по правилам класса). Ограничения «1/ход» — на ваше действие/реакцию."
        },
        {
          "name": "Малые духи",
          "level": "20-й уровень",
          "rank": 20,
          "text": "Дух Звёздного Неба\n\n- Сверкающее очарование. Иммунитет к Очарованию; действием — попытка очаровать цель, видящую вас, в 60 фт. Эффект заканчивается, если цель получает урон.\n\n- Звёздная улыбка. +5 к проверкам Выступления и Убеждения.\n\nДух Аметистовой Змеи\n\n- Атака исподтишка. 1/ход, если у вас преимущество на атаку или рядом (5 фт) есть дееспособный союзник, добавьте +5к8 ядом.\n\n- Ядовитая натура. Сопротивление ядам и иммунитет к состоянию Отравлен.\n\nДух Раненого Зверя\n\n- Бей. +1к8 урона оружием 1/ход.\n\n- Или беги. Вы под Ускорением (как заклинание) на время одержимости."
        },
        {
          "name": "Средние духи",
          "level": "20-й уровень",
          "rank": 20,
          "text": "Кигар, Дух Славы\n\n- Смелым — слава. Иммунитет к Очарованию или Испугу (выберите при одержимости).\n\n- Сильным — слава. Преимущество на все проверки/спасброски Силы, и +10 к Атлетике.\n\n- Могучий удар. 1/ход, при попадании безоружной атакой нанесите доп. +6к10 силовым полем и отбросьте цель до 30 фт.\n\nКея, Дух Мечт\n\n- Мечтательный взгляд. В начале хода существа, видящего вас в 60 фт, вы можете потребовать СП ТЕЛ; при провале — Очарован и Ошеломлён. Существо может отвести взгляд (тогда до след. хода оно вас не видит).\n\n- Осуществление мечты. 1 раз за одержимость автоматически преуспейте в атаке/проверке/спасброске.\n\n- «У меня есть мечта…» 1 раз за одержимость: существо в 60 фт совершает СП ХАР; при провале получает 10к6 психическим.\n\nБитая, Дух Кошмаров\n\n- Облик страха. Аура 30 фт. Существа, начинающие ход в ауре, совершают СП МУД; при провале — Испуганы и тратят всё перемещение, убегая.\n\n- Вызов кошмаров. Действие. Распределите пул 10к8 психического урона по любому числу целей в ауре.\n\n- Поглощение страха. Когда кто-то умирает в ауре, её радиус +5 фт. Реакция: нанесите 2к8 психическим выбранным целям в ауре («Я приду и за вами»)."
        }
      ]
    },
    {
      "id": "шаман-103x62s",
      "name": "Мудры Ману №3",
      "shortName": "Мудры Ману №3",
      "source": "TDB",
      "sourceFullName": "The Threads of Dobrasha",
      "level": "3-й уровень",
      "type": "Мудра шамана",
      "summary": "“Мудра Ману наделяет ее обладателя двойственной природой: исцеляющим свойством луны и силой смертоносного ночного охотника. Шаманы Ману контролируют такие эмоции, как спокойствие и чувство утраты, превращая их в силу исцеления или боль.”\nШаманы Ману молчаливы и наблюдательны. Меланхоличные на первый взгляд, они всегда пристально следят за любой ситуацией, ко",
      "intro": [
        "“Мудра Ману наделяет ее обладателя двойственной природой: исцеляющим свойством луны и силой смертоносного ночного охотника. Шаманы Ману контролируют такие эмоции, как спокойствие и чувство утраты, превращая их в силу исцеления или боль.”\nШаманы Ману молчаливы и наблюдательны. Меланхоличные на первый взгляд, они всегда пристально следят за любой ситуацией, которая касается их или тех, кто им дорог и всегда способны повлиять на неё. За неразговорчивостью скрывается рассудительность и осторожность, за незаметностью — скрытая сила и спрятанные в тканях кинжалы. Из них получаются самые сердобольные целители или самые искуснее интриганы."
      ],
      "features": [
        {
          "name": "Напевы Мудры Ману",
          "level": "3-й уровень",
          "rank": 3,
          "text": "|Уровень|Напевы|\n|--:|---|\n|3|напев мерцающего удара, напев темноты, напев умиротворения|\n|6|напев серебряного щита, напев тоски, напев холодной ярости|\n|11|напев искр белого пламени, напев истерики, напев лунного стража|\n|16|напев белого пламени, напев сердобольности, напев сноходца|"
        },
        {
          "name": "Уровень 3",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Дух Полночи\n\nВы можете собирать духов Полночи, которые обитают в ночной мгле и холодных лучах.\n\nВоля Ману\n\nВы можете расширить границы своей воли, чтобы воззвать к силам Серебряного диска.\nВам доступны способности по вашему выбору. Количество использований равно вашему модификатору Интеллекта (минимум 1). Вы восстанавливаете все использования после короткого или продолжительного отдыха.\n\n- Шёпот во тьме. Одна цель должна пройти спасбросок Мудрости (Сл = 8 + ваш бонус мастерства + модиф. Инт), иначе получает психический урон, равный вашей Кости Воли, и помеху на следующую атаку (на ваш выбор).\n\n- Целебное сияние. Вокруг вас вспыхивает мягкий серебристый свет. Все союзники в радиусе 10 футов получают (Кость Воли + 1к4) ПЗ."
        },
        {
          "name": "Двуликий",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Вы лучше понимаете двойственную природу Ману. Каждую ночь восполняете себе число ХП, равное (ваш уровень, округлённый вверх) × 5. Это количество ХП вы можете действием и касанием влить в союзника или действием попытаться влить во врага (спасбросок Телосложения со Сл = 8 + ваш бонус умения + модификатор Интеллекта; при успехе урона нет)."
        },
        {
          "name": "Путь Сноходца",
          "level": "15-й уровень",
          "rank": 15,
          "text": "Вы способны читать сны других существ. Ритуалом (10 минут) выходите из тела в План Снов на 1 час. Свободно перемещаетесь по снам существ в радиусе 1 мили, видите их сны, читаете память и мысли, но не влияете на сон/существо. Пока вы в этом состоянии — обладаете истинным зрением."
        },
        {
          "name": "Вслед Звёздам",
          "level": "20-й уровень",
          "rank": 20,
          "text": "Вы приблизились к природе Ману. Ночью вы сами и до 8 согласных существ можете отправиться за грань материального мира в странствия по миру духов. Вы можете найти и взаимодействовать с любой сущностью, чьё имя и природа вам известны (или действуете по описанным условиям, если имени нет).\n\n- В мире духов вы сохраняете способности, состояние и инвентарь.\n\n- Если вы умираете здесь — вас можно воскресить Исполнением желания или Истинным воскрешением.\n\n- При потере сознания — вас выбрасывает в материальный план (не обязательно в исходной точке). Если шаман Ману теряет сознание — выбрасывает всех, причём в разные места (но обязательно на материальный план).\n\n- Пока вы в мире духов, с вами могут связываться иные сущности."
        },
        {
          "name": "Дух Полуночи — Лунный мотылёк",
          "level": "20-й уровень",
          "rank": 20,
          "text": "Ночной полёт. Вы исчезаете во вспышке яркого белого света и телепортируетесь на 30 футов за спину выбранного противника. Это не занимает действия, и вы можете атаковать сразу после переноса. Цель, за чью спину вы перенеслись, считается застигнутой врасплох. Одну и ту же цель нельзя застать врасплох дважды.\n\nЛёгкость мотылька. Пока союзники в радиусе 60 футов от вас, они выполняют с преимуществом проверки и спасброски Ловкости и получают +2 к урону оружием, считающим урон от Ловкости (фехтовальное, дальнобойное).\n\nНапевы Ману\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|Бонусное действие|\n|Длительность|Концентрация, 1 минута|\n|Дистанция|На себя|\n|Цена|2|\n\nВаше оружие покрывается холодным серебристым мерцанием. При попадании наносите дополнительные 1к4 урона излучением + мод. Инт. Ночью: 2к4 урона излучением + мод. Инт.\n\nНапев Темноты\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|1 действие|\n|Длительность|Концентрация, до 10 минут|\n|Дистанция|30 футов|\n|Цена|2|\n\nТри цели на ваш выбор совершают спасбросок Телосложения. При провале — ослеплены (повторяют спас в начале своего хода). В тёмное время суток или в темноте — спас с помехой.\n\nНапев Умиротворения\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|Действие|\n|Длительность|Мгновенное|\n|Дистанция|20 футов|\n|Цена|2|\n\nВсе выбранные цели в радиусе слышимости напева восстанавливают 1к8 + мод. Инт. Можно увеличить лечение на +1к8 за каждые 2 вложенных очка напева.\n\nНапев Серебряного щита\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|Ритуал — 1 минута|\n|Длительность|10 минут|\n|Дистанция|Касание|\n|Цена|4|\n\nЦель получает защиту Ману и добавляет к своему КД 1к4 + половина мод. Инт (вниз).\n\nНапев Тоски\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|Действие|\n|Длительность|Мгновенное|\n|Дистанция|30 футов|\n|Цена|4|\n\nДо 5 целей совершают спасбросок Мудрости. При провале — 2к6 психического урона + мод. Инт.\n\nНапев искр белого пламени\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|Действие|\n|Длительность|Концентрация, до 1 минуты|\n|Дистанция|30 футов|\n|Цена|4|\n\nСфера радиусом 15 футов наполняется искрами белого света. Враждебные существа совершают спас Ловкости; при провале получают помеху на атаки и 2к10 урона излучением.\n\nНапев истерики\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|1 действие|\n|Длительность|Концентрация, до 1 минуты|\n|Дистанция|15 футов|\n|Цена|4|\n\nЦели в количестве, равном половине вашего уровня (вниз), совершают спас Мудрости. При провале получают 3к6 психического урона и становятся недееспособны, пока не пройдут спас Мудрости (повтор в начале хода).\n\nНапев лунного стража\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|Бонусное действие|\n|Длительность|Концентрация, до 5 минут|\n|Дистанция|На себя|\n|Цена|5|\n\nПризываете двух духов лунного света (КД 12; ХП 50; Скорость 40 фт).\nЛечение: действием лечат цель на 2к8 + мод. Инт шамана.\nВспышка: действием наносят 2к6 + мод. Инт шамана излучения всем существам в 10 фт вокруг себя.\n\nНапев белого пламени\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|Действие|\n|Длительность|Мгновенно|\n|Дистанция|60 футов|\n|Цена|6|\n\nИз ваших рук вырывается конус белого холодного огня 60×20. Наносит 8к10 излучения, игнорируя сопротивления к холоду. Попавшие существа совершают спас Телосложения; при провале загораются и получают 4к10 урона каждый ход, пока не потушат себя магией (немагическими действиями — нельзя).\n\nНапев сердобольности\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|Действие|\n|Длительность|Мгновенное|\n|Дистанция|40 футов|\n|Цена|5|\n\nИсцеляете союзников вокруг себя на 5к10 ХП, добавляете им +1 к КД на 1 час и снимаете Слепоту, Глухоту, Недееспособность, Ошеломлён, Парализован, Отравлен.\n\nНапев сноходца\n\n|Параметр|Значение|\n|---|---|\n|Тип|Напев Ману|\n|Время накладывания|Ритуал, 1 час|\n|Длительность|Мгновенное|\n|Дистанция|На себя|\n|Цена|6|\n\nВы пытаетесь проникнуть в сон существа, чью внешность и имя вы знаете.\nЕсли имя/внешность неизвестны, совершите проверку Интеллекта со Сл = 8 + (мод. Харизмы цели + мод. Мудрости цели).\nПроникнув в сон, вы свободно бродите по памяти, внушая ложные воспоминания, страх или стремление."
        }
      ]
    },
    {
      "id": "шаман-bhy899",
      "name": "Мудры Чая",
      "shortName": "Мудры Чая",
      "source": "TOMU",
      "sourceFullName": "The Threads of Ob.Med.Uza",
      "level": "3-й уровень",
      "type": "Мудра шамана",
      "summary": "Шаманы, нашедшие свою силу в горячем целебном напитке, постигли великое знание - как влиять на эмоции других существ. Еще в древние времена, когда их было много, они славились своим умиротворяющим присутствием и тёплой энергией, усмиряющими духов вокруг. Они всегда были желанными гостями на переговорах, встречах, заключении миров и простых праздниках. Шаманы",
      "intro": [
        "Шаманы, нашедшие свою силу в горячем целебном напитке, постигли великое знание - как влиять на эмоции других существ. Еще в древние времена, когда их было много, они славились своим умиротворяющим присутствием и тёплой энергией, усмиряющими духов вокруг. Они всегда были желанными гостями на переговорах, встречах, заключении миров и простых праздниках. Шаманы всегда делили чаши чая с теми, кто пришёл к договору напротив дымящейся пиалы. Однако находились и те, кто использовал почитателей Чая в своих целях. Целые вехи истории изменились, когда искаженное решение опускалось на дно, подобно чайному листу."
      ],
      "features": [
        {
          "name": "Напевы",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Напев Защитной вязи\n\nТип: Чай\n\nСотворение: Действие\n\nДлительность: 1 минута\n\nДистанция: Касание\n\nЦена: 1\n\nСамообладание - это щит от буйных чувств. Пока цель напева не атакует и не наносит урон, она прибавляет себе 4 к КД на протяжении минуты.\n\nНапев Помощи\n\nТип: Чай\n\nСотворение: Реакция\n\nДистанция: 30 футов\n\nЦена: 1\n\nВы не позволяете никому страдать в одиночестве. Когда существо в пределах дистанции получает урон, вы можете взять на себя половину этого урона или какой-либо эффект, сопровождаемый этим уроном.\n\nНапев Перемещения\n\nТип: Чай\n\nСотворение: Бонусное действие\n\nДистанция: 60 футов\n\nЦена: 2\n\nПереносить тяготы судьбы проще, когда кто-то рядом. Выберите дееспособное существо в пределах дистанции и сконцентрируйтесь на нем. Вы можете выбрать одно из следующих эффектов после начала напева:\n\n- Появиться в пределах 5 футов от цели;\n\n- Переместить цель к себе (в пределах 5 футов);\n\n- Поменяться местами с целью.\n\nЕсли существо противится воли нитей, оно должно совершить спасбросок Мудрости. При успехе напев не срабатывает.\n\nНапев Петли разума\n\nТип: Чай\n\nСотворение: Действие\n\nДистанция: 30 футов\n\nЦена: 2\n\nВы точно знаете, что у каждого в жизни бывают моменты, в которые хочется вернуться и пережить заново, и вы можете помочь с этим. Цель напева должна совершить спасбросок Интеллекта, при провале она получает 3к6 психического урона и становится парализованной до конца своего следующего хода или пока не получит урон, видя самый прекрасный момент своей жизни и застревая в нем словно в петле. При успехе цель получает половину урона и понимает, что вы попытались повлиять на ее разум.\n\nНапев Восстановления\n\nТип: Чай\n\nСотворение: Действие\n\nДистанция: 30 футов\n\nЦена: 2\n\nВы знаете, как унять чужую боль. Количество раз, равное вашему модификатору Интеллекта, цель восстанавливает себе 1к6Н ХП в начале каждого своего хода. Если цель на момент восстановления имеет 0 ХП, то она дополнительно получит временные ХП равные выпавшему значению.\n\nНапев Неспешности\n\nТип: Чай\n\nСотворение: Действие\n\nДлительность: Концентрация, 1 минута\n\nДистанция: 60 футов\n\nЦена: 3\n\nВы научены, что церемонии чаепития - это длительный процесс и спешить в ней то же, что оскорбить хозяина Юрты Огня. Цель должна преуспеть в спасброске Телосложения, иначе она будет медлительна в словах и жестах.\n\nЗаклинания и напевы, которые требуют действия на активацию будут срабатывать только в начале следующего хода и тратить реакцию, как при заготовленном действии; заклинания которые требуют бонусное действие на активацию будут тратить действие; заклинания требующие реакцию на активацию не будут срабатывать. В конце своего хода цель может повторить спасбросок.\n\nНапев Взрыва духов\n\nТип: Чай\n\nСотворение: Действие\n\nДистанция: 120 футов\n\nЦена: 4\n\nДухи беспокойства, гнева и тоски окружают каждого и могут навредить своим носителям. Вы создаёте область радиусом 10 футов, выбранные вами существа в этой области должны совершить спасбросок Телосложения. При провале они сбиты с ног и получают урон огнём равный 1к6Н за каждое существо, которое находится в области, но не больше 8к6Н. При успехе они получают половину урона и не валятся с ног.\n\nНапев Силы чая\n\nТип: Чай\n\nСотворение: 1 минута\n\nДлительность: 1 час\n\nДистанция: 30 футов\n\nЦена: 3\n\nПравильно проведённая чайная церемония может дать сил в дальнейшем пути. Выберите количество существ равное вашему модификатору Интеллекта (минимум 1). Они получают одно из следующих преимуществ:\n\n1. При получении урона цели могут потратить одну свою кость хитов, чтобы уменьшить получаемый урон на выпавшее значение.\n\n2. Цели добавляют 20 футов к передвижению и игнорируют труднопроходимую местность.\n\n3. Цели попадают под эффект заклинания Улучшение характеристик без концентрации, вы самостоятельно определяете какую единую характеристику они все улучшат.\n\n4. Цели получают слепозрение на 20 футов.\n\nЕсли цель попадает под действие напева повторно, прошлый эффект заменяется новым.\n\nНапев Бодрости\n\nТип: Чай\n\nСотворение: Действие\n\nДлительность: Концентрация, 1 минута\n\nДистанция: 30 футов\n\nЦена: 3\n\nЧай - отличное средство, чтобы взбодриться. Выбранная вами цель получает следующие преимущества:\n\n- +2 к КД и ко всем спасброскам;\n\n- раз в ход цель может нанести дополнительный урон равный вашему уровню шамана;\n\n- критическими считаются попадания 18-20;\n\n- бонусным действием цель может совершить действия рывок и отход.\n\nНапев Контроля эмоций\n\nТип: Чай\n\nСотворение: Действие\n\nДлительность: Концентрация, 1 минута\n\nДистанция: 60 футов\n\nЦена: 4\n\nВы создаете область, в которой можете манипулировать эмоциями при помощи духов. В радиусе 15 футов все существа должны совершить спасбросок Харизмы. Цели с иммунитетом к очарованию автоматически проходят спасбросок.\n\nПровалившие спасбросок существа становятся очарованными и выполняют все ваши команды, пока находятся под действием напева. Эффект заканчивается по истечении одной минуты.\n\nЕсли существа получают урон или видят, как вы атакуете их союзников, они могут повторить спасбросок в конце своего хода. Они совершают спасбросок с преимуществом, если находятся вне области действия заклинания.\n\nНапев Раскрытия потенциала\n\nТип: Чай\n\nСотворение: Действие\n\nДистанция: 60 футов\n\nЦена: 5\n\nВы можете показать, что многие не знают, на что действительно способны. Выберите количество существ равное вашему модификатору Интеллекта (минимум 1). Выбранные существа могут совершить дополнительный ход сразу после окончания вашего хода.\n\nНапев Бездействия\n\nТип: Чай\n\nСотворение: Действие\n\nДлительность: Концентрация, 1 минута\n\nДистанция: 60 футов\n\nЦена: 5\n\nПрименение силы в переговорах - последнее дело. Выберите количество существ равное модификатору Интеллекта (минимум 1). Они должны преуспеть в спасброске Мудрости. При провале цели не совершают атаки, пока сами не получат урона. В конце своего хода цели могут повторить спасбросок."
        },
        {
          "name": "Способности",
          "level": "3-й уровень",
          "rank": 3,
          "text": "Духи умиротворения\n\nС 3-го уровня вы понимаете, как собирать и использовать духов умиротворения, которые концентрируются в моменты хорошего отдыха.\n\nВоля Чая\n\nНачиная с 3-го уровня, вы можете расширить свои границы воли, чтобы воззвать к умиротворяющим силам чая.\n\nВам доступны умения, приведённые ниже. У них общее количество использований, и оно равняется вашему Модификатору Интеллекта (минимум 1). Вы восстанавливаете все использования после завершения Короткого или Продолжительного Отдыха.\n\n- Целебный напиток. В продолжительный или короткий отдых вы можете сделать проверку провизии и заварить особый чай. Действием существо может выпить или влить в другого чай и восстановить ХП равное броску ваших КН+модификатор Интеллекта (минимум 1). Одна порция чая изготавливается за одно использование способности. В следующий продолжительный отдых особый чай теряет свои свойства.\n\n- Принуждение к миру. Бонусным действием вы искривляете нити судьбы существа в радиусе 30 футов от вас в попытке принудить его к миру. Когда цель в следующий раз будет кого-то атаковать или заставлять сделать спасбросок, она должна пройти спасбросок Мудрости. При провале она получит психический урон равный броску ваших КН и потеряет действие, при успехе она получит половину урона.\n\nНапевы Мудры Чая:\n\n| | |\n|---|---|\n|Уровень|Напевы|\n|3|Защитной вязи, Помощи, Перемещения|\n|6|Петли разума, Восстановления, Неспешности|\n|11|Взрыва духов, Силы чая, Бодрости|\n|16|Контроля эмоций, Раскрытия потенциала, Бездействия|\n\nВдохновенная церемония\n\nС 7-го уровня вы умело задаёте атмосферу для хорошего отдыха и спокойного времяпрепровождения. Во время продолжительного отдыха каждый участник вашей чайной церемонии получает количество КН равный половине бонуса мастерства с округлением в меньшую сторону и значением к4. Эту кость можно использовать один раз в ход и добавить к броскам атаки, проверки или спасброску, но до того, как вы узнаете результат броска.\n\nПомощь духов\n\nДостигнув 15-го уровня, вы можете повлиять на духов вокруг, чтобы они помогали вам. Действием вы активируете ауру с радиусом 20 футов, которая действует минуту, или до тех пор пока вы не прекратите ее свободным действием, или не станете недееспособны. Выберите 2 эффекта из представленных ниже:\n\n- Вы и ваши союзники получают преимущества на спасброски против состояний очарованный и испуганный;\n\n- В начале вашего хода, выбранные вами существа в количестве равном модификатору Интеллекта (минимум 1) в радиусе ауры получают временные ХП в размере вашего уровня;\n\n- Вы и союзники в зоне досягаемости добавляют ваш модификатор Интеллекта к атаке и урону;\n\n- Противники в радиусе ауры не могут совершать реакции и любая доступная им скорость передвижения уменьшается наполовину;\n\n- Ваши союзники могут в каждый ход принять решение и потратить свою реакцию, чтоб нанести одну дополнительную атаку по противнику.\n\nВ следующий раз вы сможете использовать ауру после продолжительного отдыха.\n\nВспышка\n\nОпционально: если вы не используете правила Искры и Кремния, то вы можете использовать способность с правилами Истощения, или не использовать дополнительные условия вовсе. Обсудите это с Мастером.\n\nДо 20-ого уровня вы подавляли различные эмоции в себе и других, но теперь накопленные духи требуют выхода. Действием бросьте к6, чтобы определить эффект по таблице ниже. Вы можете потратить 1 уровень Искры или Кремния, чтобы выбрать эффект самостоятельно.\n\n1. Выбранные вами цели в пределах 60 футов должны пройти спасбросок Телосложения. Вы можете выбрать количество существ равное вашему модификатору Интеллекта (минимум 1). При провале цели теряют все иммунитеты и сопротивления к урону и состояниям в течение минуты. В конце своего хода существо может повторить спасбросок. Вы можете потратить 1 Искру и выбрать самостоятельно какой противник автоматически провалит спасбросок, но до того, как цель его совершит.\n\n2. В радиусе 30 футов вы и союзники получаете сопротивление к физическому урону на минуту. После этого они могут отходить от вас не теряя сопротивлений. За каждый потраченный пункт Искры вы выбираете одно дополнительное сопротивление: огонь, холод, яд, кислота, звук, электричество.\n\n3. В радиусе 30 футов вы и ваши союзники могут потратить 2 Кремния, чтобы получить все преимущества короткого отдыха.\n\n4. Выбранное существо в радиусе 60 футов получает ошеломление на одну минуту. В конце своего хода существо должно совершить спасбросок Интеллекта. При успехе эффект заканчивается. Вы можете потратить 1 Кремень, чтобы дать помеху на спасбросок, но до того, как цель его совершит.\n\n5. Выберите до 3-х существ в радиусе 60 футов. В течение 1к4 ходов любое попадание по ним является критическим. В начале каждого последующего хода вы можете потратить 1 Кремень, чтобы эта способность действовала на один ход дольше.\n\n6. Кости урона выбранных вами существ в радиусе 30 футов считаются Костями Нитей на 1к4 ходов. В начале каждого последующего хода вы можете потратить 1 Искру, чтобы эта способность действовала на один ход дольше.\n\nВ следующий раз использовать эту способность можно после продолжительного отдыха."
        },
        {
          "name": "Духи",
          "level": "7-й уровень",
          "rank": 7,
          "text": "Малые духи\n\nДух Кипящего Бунти\n\n1. Горячий сосуд. Когда по вам попадает рукопашная атака, вы можете реакцией нанести атакующему 1к6 урона огнём, обжигая его.\n\nНапев духа\n\n2. Облако пара. Действием вы извергаете из себя пар, как закипевший чайник. Все существа в конусе 15 фт от вас совершают спасбросок Ловкости. При провале они получают 2к10 урона огнём и их скорость уменьшается до 0 до конца их следующего хода, при успехе получают только половину урона. В начале вашего следующего хода существа, находящиеся в конусе, совершают спасбросок Ловкости и при провале получают 1к10 урона огнём.\n\nДух Парящей Птицы\n\n1. Далёкий взор. Действием вы можете выпустить духа и взглянуть на мир его глазами. Пока дух на свободе, вы считаетесь ослеплённым и оглохшим, а также видите и слышите всё, что видит дух. Он имеет скорость передвижения и тёмное зрение равное 30 фт, а также он может просачиваться сквозь маленькие отверстия. Действием вы можете призвать духа назад и прекратить использование этой способности.\n\nНапев духа\n\n2. Крылья помощи. Вы можете использовать действие помощь на расстоянии 30 футов бонусным действием.\n\nСредние духи\n\nШейкат - Дух Милосердия\n\n1. Быстрая помощь. Вы пытаетесь успеть везде и всюду, чтобы помочь всем. Вы можете совершать дополнительное действие.\n\nНапев духа\n\n2. Шанс спастись. В радиусе 20 фт от вас все враждебные существа должны совершить спасбросок Харизмы. При провале они получают некротический урон равный 4к8 и считаются напуганными одну минуту, при успехе они получают только половину урона и не пугаются. Если напуганное существо в свой ход совершает любое действие, кроме как убежать, сдаться, бездействовать или подобное, оно получает 2к6 психического урона. В конце своего хода существо повторяет спасбросок.\n\n3. Милосердие в забвении. Вы можете использовать заклинание Изменение памяти на его базовом уровне.\n\nВеликие духи\n\nУмут - Дух Надежды\n\n1. Забота о ближнем. Пока вы одержимы этим духом, выбранные вами существа в радиусе 60 футов восстанавливают от любого лечения максимально возможное количество хитов, кроме КН. Если на КН выпало значение «1», то цели могут перебросить эту кость и должны использовать новое значение.\n\n2. Сила в единстве. Вы и союзники в 15 фт получаете владение всеми спасбросками.\n\n3. Статус переговорщика. Вы совершаете атаки с помехой.\n\nНапев духа\n\nПроклятого могила исправит. Вы даруете надежду на спасение враждебному существу. Цель в радиусе 60 футов должна пройти спасбросок Харизмы, иначе станет очарованной. Очарованное существо всеми доступными способами мешает другим вредить вам и вашим союзникам, но не наносит им урона (берёт в захват, валит на землю и тд). Цель повторяет спасбросок в конце своего хода, если оно получило урон, то спасбросок совершается с преимуществом."
        }
      ]
    }
  ]
}
