export const WEAPON_SOURCES = {
  TU: 'The Threads of Unseen'
}

export const WEAPONS_5E = [
  {
    id: 'madu',
    title: 'Маду',
    source: 'TU',
    category: 'Простое рукопашное оружие',
    cost: '10 Солнц',
    weight: '3 фунта',
    damage: '1к6 колющий',
    properties: ['Особое'],
    special: {
      title: 'Маду',
      text: 'Когда вы держите Маду и не держите другое оружие, а также на вас не надет щит, вы получаете бонус +1 к КД. Также, когда вы попадаете этим оружием по цели в рамках действия Атака, вы можете бонусным действием нанести цели дополнительно 1к4 урона.'
    },
    lore: 'Маду, или «Круг Духов», представляет собой символическое оружие, которое на протяжении веков укрепило свои корни в традициях кочевых племён. Изготовленные из эфирной стали или восстановленных рогов небесных зверей, эти изогнутые рога в руках шаманов обретают особое значение во время торжественных ритуалов, становясь своеобразным проводником между земным миром и миром духов. Маду используется не как инструмент разрушения, а как инструмент баланса: его танец атаки и защиты отражает природное взаимодействие смертных и духов. В моменты опасности этот танец превращается в мощное зрелище быстрых ударов, каждый из которых отражает мудрость предков и дикую ярость духов.'
  }
]
