// Generated from the three Сошид-е-Мута familiar DOCX files.
export const WIZARD_FANGS_FAMILIARS = {
  "large": {
    "id": "large",
    "size": "Большой",
    "file": ".data/familiar-1.docx.txt",
    "level": 10,
    "slot": 5,
    "ritual": {
      "duration": "24 часа непрерывного процесса.",
      "cost": "Компоненты (смолы, реагенты, алхимические растворы) на сумму от 500 до 1000 солнечных монет.",
      "composition": "Используется «сырьё» большого размера  от существ разных типов: гуманоиды, монстры, звери, аберрации",
      "difficulty": "Вы делаете проверку Интеллекта (Аркана) или Мудрости (Медицина) с Сл 10–25 и дополнительно затрачиваете ячейку заклинаний."
    },
    "familiars": [
      {
        "number": 1,
        "name": "Обрывок нити",
        "lines": [
          "Его тело соткано из обломков разных судеб. Он выглядит как человекоподобное существо с множеством рук, каждая из которых выполнена из различных видов — джабари, худдулина, вирморожденного. Его лицо напоминает маску, которая постоянно меняет выражение, словно отражая эмоции своих бывших владельцев.",
          "Композиция: Четыре части гуманоида.",
          "Сложность создания: 21.",
          "Бонус: Магус получает +2 к проверкам Харизмы (Обман, Выступление) и сопротивление некротическому урону.",
          "Провал: Магус получает 5к10 некротического урона и получает временный эффект «молчания» (неспособность произносить заклинания с вербальным компонентом) на 1 час.",
          "Характеристики:",
          "КД 15, Хиты 180, Скорость 40 футов",
          "Сил 14 (+2), Лов 18 (+4), Тел 16 (+3), Инт 12 (+1), Мдр 16 (+3), Хар 16 (+3)",
          "Навыки: Обман +8, Выступление +7, Проницательность +6",
          "Чувства: Пассивная Внимательность 16, тёмное зрение 60 футов",
          "Иммунитеты: Некротический урон, очарование",
          "Действия: Касание Судьбы: +8 к попаданию, 3к8+4 некротического урона, цель совершает спасбросок Мудрости (Сл 17) или получает состояние **Испуганный**. Перекрой Лицо (один раз между продолжительными отдыхами): Фамильяр может изменить свою внешность, полностью скрывая свою истинную природу, получая эффект «Маскировка» и временный бонус +2 к проверкам Харизмы."
        ],
        "roll": {
          "bunti": 4,
          "ayur": 0,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 2,
        "name": "Ур'Хаар — Воплощение Гнева",
        "lines": [
          "Фамильяр, сотканный из чистой разрушительной силы. Его тело состоит из сплетающихся рёберных пластин, удерживающих бушующую энергию внутри. Четыре массивные лапы с черными когтями оставляют следы, в которых трещит магия. Его глаза напоминают раскалённые угли, а голос звучит словно отголосок тысяч боевых кличей.",
          "Композиция: Четыре части звериной плоти.",
          "Сложность создания: 23.",
          "Бонус: Магус получает +1 к атакам магией и может в качестве бонусного действия отдать фамильяру приказ атаковать.",
          "Провал: Магус получает 6к8 силового урона и на 1к4 дня теряет возможность произносить заклинания 5-го уровня и выше.",
          "Характеристики:",
          "КД 16, Хиты 180, Скорость 40 футов",
          "Сил 22, Лов 14, Тел 22, Инт 6, Мдр 14, Хар 10",
          "Навыки: Атлетика +9, Запугивание +7",
          "Чувства: пассивная Внимательность 15, сумеречное зрение 60 футов",
          "Иммунитеты: силовой урон, страх",
          "Действия: Удар Каменной Горы: +8 к попаданию, 3к10+6 дробящего урона, цель совершает спасбросок Силы (Сл 18) или отбрасывается на 15 футов."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 0,
          "tahar": 4
        }
      },
      {
        "number": 3,
        "name": "Йир'Нах — Страж Эктора",
        "lines": [
          "Йир'Нах – создание из чистой тени, её тело меняет форму в зависимости от освещения. Его глаза – два горящих серебряных ореола, а движения плавные, как у воды. Там, где он проходит, свет мерцает, создавая эффект разорванной реальности.",
          "Композиция: Четыре части аберрации",
          "Сложность создания: 24.",
          "Бонус: Магус получает способность уходить в тень (бонусное действие, если не наблюдают враги).",
          "Провал: Магус получает 5к8 психического урона и временно теряет способность видеть в темноте.",
          "Характеристики:",
          "КД 17, Хиты 160, Скорость 40 футов",
          "Сил 14, Лов 22, Тел 18, Инт 12, Мдр 20, Хар 14",
          "Навыки: Скрытность +10, Внимательность +7",
          "Чувства: истинное зрение 60 футов, пассивная Внимательность 16",
          "Иммунитеты: некротический урон, страх",
          "Действия: Теневой прыжок: Фамильяр мгновенно перемещается в пределах 30 футов, оставляя за собой теневую копию (иллюзию)."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 4,
          "tahar": 0
        }
      },
      {
        "number": 4,
        "name": "Отец Крови",
        "lines": [
          "Этот зверь — сгусток чистого первобытного могущества. Его мускулистое тело покрыто густым мехом, проросшим мхом и лишайниками, а глаза горят зелёным светом. Его рёв способен заставить деревья дрожать, а его шаги оставляют за собой следы, в которых прорастают новые растения.",
          "Композиция: Четыре части монстра",
          "Сложность создания: 22. Бонус: Магус получает +2 к проверкам Выживания и Атлетики, сопротивление ядовитому урону. Провал: Магус получает 6к10 ядовитого урона и становится отравленным на 1 час. Характеристики:",
          "КД 15, Хиты 200, Скорость 50 футов",
          "Сил 22 (+6), Лов 12 (+1), Тел 20 (+5), Инт 6 (-2), Мдр 16 (+3), Хар 10 (+0)",
          "Навыки: Атлетика +9, Выживание +7",
          "Чувства: Пассивная Внимательность 16, сумеречное зрение 60 футов",
          "Иммунитеты: Яд, страх",
          "Действия: Разрывающий рык: +9 к попаданию, 3к12+6 колющего урона, цель совершает спасбросок Телосложения (Сл 17) или получает помеху на атаки в течение 1 минуты. Зов Природы (один раз между продолжительными отдыхами): Фамильяр издаёт рев, вызывая магическую бурю, создавая эффект «Опутывание» в радиусе 30 футов."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 4,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 5,
        "name": "Вра'Каар",
        "lines": [
          "Полугуманоидное создание, покрытое прочным хитином и переплетёнными сегментами чуждой плоти. Его движения напоминают смесь человеческой грации и хищной резкости монстра. На его спине выступают костяные шипы, а его конечности оснащены острыми когтями.",
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 23.",
          "Бонус: Магус получает сопротивление колющему урону и +2 к проверкам Запугивания.",
          "Провал: Магус получает 4к12 колющего урона и временно теряет способность взаимодействовать с магическими предметами.",
          "Характеристики:",
          "КД 15, Хиты 190, Скорость 50 футов",
          "Сил 20 (+5), Лов 14 (+2), Тел 18 (+4), Инт 10 (+0), Мдр 14 (+2), Хар 12 (+1)",
          "Навыки: Атлетика +9, Запугивание +7, Внимательность +6",
          "Чувства: Пассивная Внимательность 15, сумеречное зрение 60 футов",
          "Иммунитеты: Колющий урон, страх",
          "Действия: Хитиновый удар: +9 к попаданию, 3к10+6 дробящего урона. Рывок Хищника (один раз между продолжительными отдыхами): Фамильяр ускоряется, получая дополнительную атаку и удваивая свою скорость на 1 минуту."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 1,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 6,
        "name": "Зеркало",
        "lines": [
          "Его тело напоминает зыбкую ткань, в которой отражаются беспорядочные образы. Когда он движется, его форма слегка меняется, приобретая черты тех, кто на него смотрит. Его глаза бездонны, а голос звучит эхом далёких миров.",
          "Композиция: Три части гуманоида, одна часть аберрации",
          "Сложность создания: 25.",
          "Бонус:  Магус получает истинное зрение 60 футов и телепатию с фамильяром в радиусе 1 мили.",
          "Провал: Магус получает 6к10 психического урона и временно теряет способность различать иллюзии.",
          "Характеристики:",
          "КД 16, Хиты 205, Скорость 40 футов, парение 30 футов",
          "Сил 12 (+1), Лов 18 (+4), Тел 16 (+3), Инт 14 (+2), Мдр 18 (+4), Хар 16 (+3)",
          "Навыки: Аркана +7, Скрытность +8, Проницательность +6",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: Психический урон, очарование, страх",
          "Действия: Отражение Бездны: +9 к попаданию, 3к8+4 психического урона, цель совершает спасбросок Интеллекта (Сл 18) или получает состояние **Ошеломлённый**. Зеркальное Искривление (один раз между продолжительными отдыхами): Фамильяр создаёт иллюзию, заставляя всех существ в радиусе 30 футов видеть свои худшие страхи (эффект «Воображаемая сила»)."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 7,
        "name": "Граал'Тур — Костяной Страж",
        "lines": [
          "Создание, собранное из древних костяных станков. Его массивное тело покрыто броней, а внутри пустых глазниц горит холодный синий свет. Его голос звучит эхом, отдаваясь сотнями голосов павших, сражавшихся перед ним.",
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 20.",
          "Бонус: Магус получает +1 к броскам защиты и спасброскам Силы.",
          "Провал: Магус на 1к4 часов теряет возможность использовать искру.",
          "Характеристики:",
          "КД 16, Хиты 150, Скорость 30 футов",
          "Сил 20, Лов 12, Тел 22, Инт 9, Мдр 14, Хар 12",
          "Навыки: Атлетика +8, История +5",
          "Чувства: пассивная Внимательность 14, сумеречное зрение 60 футов",
          "Иммунитеты: некротический урон, страх",
          "Действия: Костяной Размах: +8 к попаданию, 3к8+5 дробящего урона, цель совершает спасбросок Силы (Сл 18), иначе получает состояние **Лежащий ничком**."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 8,
        "name": "Варк'Шур — Судья",
        "lines": [
          "Варк'Шур представляет собой колоссальное существо, состоящее из костяных обломков, сросшихся с чёрной органической тканью. На его груди высечены древние руны, светящиеся кроваво-красным светом. Его правая рука похожа на когтистую лапу монстра, а левая – на тонкую руку мудреца, способную творить искру. Его голос звучит в сознании окружающих, заполняя их разум тяжестью древних судеб. Сложность создания: 23.",
          "Композиция: Две части гуманоида, одна Зверя, одна часть Аберации",
          "Бонус: Магус получает +2 к проверкам Истории и Запугивания, а также сопротивление некротическому урону.",
          "Провал: Магус получает 5к12 некротического урона и временно утрачивает способность говорить в течение 1 часа.",
          "Характеристики:",
          "КД 15, Хиты 195, Скорость 40 футов",
          "Сил 18 (+4), Лов 14 (+2), Тел 18 (+4), Инт 16 (+3), Мдр 18 (+4), Хар 14 (+2)",
          "Навыки: История +8, Запугивание +7, Внимательность +6",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: Некротический урон, страх",
          "Действия: Коготь Бездны: +9 к попаданию, 3к10+4 некротического урона. Приговор Судьи (один раз между продолжительными отдыхами): Фамильяр накладывает эффект «Порча» на всех врагов в радиусе 20 футов (Сл 17)."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 9,
        "name": "Кхал'Зур — Маска",
        "lines": [
          "Композиция: Две части гуманоида, одна часть аберации, одна часть монстра",
          "Сложность создания: 24.",
          "Бонус: Магус получает +2 к проверкам Ловкости и Скрытности, а также сопротивление психическому урону.",
          "Провал: Магус получает 6к10 психического урона и временно теряет способность различать реальность от иллюзии.",
          "Характеристики:",
          "КД 15, Хиты 200, Скорость 50 футов, парение 30 футов",
          "Сил 16 (+3), Лов 20 (+5), Тел 16 (+3), Инт 14 (+2), Мдр 18 (+4), Хар 16 (+3)",
          "Навыки: Скрытность +9, Аркана +7, Внимательность +6",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: Психический урон, страх, очарование",
          "Действия: Рассечение Пространства: +9 к попаданию, 3к8+5 психического урона. Перелом Реальности (один раз между продолжительными отдыхами): Фамильяр создаёт эффект «Отражения» на 1 минуту."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 10,
        "name": "Четырёхрукий",
        "lines": [
          "Сложность создания: 20.",
          "Композиция: Две части гуманоида, одна часть Зверя, одна часть Монстра",
          "Бонус: Магус получает +2 к проверкам Выживания и Запугивания.",
          "Провал: Магус теряет 4к10 хитов и впадает в состояние **Оглохший** на 1 минуту.",
          "Характеристики:",
          "КД 15, Хиты 150, Скорость 40 футов",
          "Сил 20 (+5), Лов 14 (+2), Тел 18 (+4), Инт 10 (+0), Мдр 16 (+3), Хар 12 (+1)",
          "Навыки: Атлетика +8, Запугивание +6, Выживание +6",
          "Чувства: Пассивная Внимательность 15, тёмное зрение 60 футов",
          "Иммунитеты: Яд, психический урон",
          "Действия: Четырёхрукий удар: +9 к попаданию, 2к10+5 дробящего урона, если цель размером Средний или меньше, она совершает спасбросок Силы (Сл 16), иначе оказывается опрокинутой."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 11,
        "name": "Ваг'Реш — Охотник",
        "lines": [
          "Колоссальный звероподобный силуэт, облачённый в тяжёлые хитиновые пластины. Его когти, напоминающие мечи, покрыты ржавчиной, которая не сходит даже под дождём. Его движения отточены, каждое — убийственный удар, а его взгляд неотрывно следит за каждым движением добычи.",
          "Композиция: Две части гуманоида, две части Монстра",
          "Сложность создания: 23.",
          "Бонус: Магус получает +2 к проверкам Атлетики и Выживания.",
          "Провал: Магус получает 4к12 колющего урона и временно теряет возможность видеть в темноте.",
          "Характеристики:",
          "КД 14, Хиты 50, Скорость 40 футов, лазание 40 футов",
          "Сил 22 (+6), Лов 14 (+2), Тел 18 (+4), Инт 10 (+0), Мдр 16 (+3), Хар 8 (-1)",
          "Навыки: Атлетика +9, Скрытность +7, Внимательность +6",
          "Чувства: Пассивная Внимательность 16, сумеречное зрение 60 футов",
          "Иммунитеты: Колющий урон, страх",
          "Действия: Разрывающий коготь: +9 к попаданию, 4к10+6 колющего урона. Зов Охотника (один раз между продолжительными отдыхами): Все существа в радиусе 30 футов совершают спасбросок Мудрости (Сл 17) или становятся испуганными на 1 минуту"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 2,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 12,
        "name": "Вестник Неба",
        "lines": [
          "Огромная фигура с расправленными плащами крыльев, покрытых серебристыми письменами. Его лицо — совершенная маска без эмоций, но говорящая голосами сотен душ. Его руки длинные, будто вытянутые чуждой силой, а за его спиной всегда тянется лёгкий серый туман.",
          "Композиция: Две части гуманоида, две части аберации",
          "Сложность создания: 23.",
          "Бонус: Магус получает +2 к проверкам навыка Магии и телепатию с фамильяром (до 500 футов).",
          "Провал: Магус получает 5к10 психического урона и теряет сознание на 1 минуту.",
          "Характеристики:",
          "КД 15, Хиты 190, Скорость 40 футов, полёт 60 футов",
          "Сил 16 (+3), Лов 18 (+4), Тел 16 (+3), Инт 14 (+2), Мдр 18 (+4), Хар 12 (+1)",
          "Навыки: Аркана +7, Проницательность +6, Внимательность +6",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: Очарование, страх",
          "Действия: Касание Судьбы: +8 к попаданию, 2к8+4 некротического урона, цель должна совершить спасбросок Мудрости (Сл 17) или быть ослеплённой на 1 минуту."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 13,
        "name": "Ор'Гарл — Древний Хранитель Кремня",
        "lines": [
          "Ор'Гарл создан из исполинских камней, древних символов и рун. Его тело напоминает оживший монолит, а его движения медленны, но неотвратимы. Он символизирует неизменность времени и защиту создателя.",
          "Сложность создания: 23.",
          "Композиция: Две части гуманоида, две части зверя",
          "Бонус: Магус получает +2 к классу брони (КД) и сопротивление к дробящему урону.",
          "Провал: Магус получает 6к10 дробящего урона и временно теряет возможность двигаться (оглушён на 1 минуту).",
          "Характеристики:",
          "КД 18, Хиты 190, Скорость 30 футов",
          "Сил 24, Лов 10, Тел 22, Инт 6, Мдр 16, Хар 8",
          "Навыки: Атлетика +10, Проницательность +7",
          "Чувства: пассивная Внимательность 14, сумеречное зрение 60 футов",
          "Иммунитеты: некротический урон, паралич",
          "Действия: Гул Земли: Все существа в радиусе 20 футов совершают спасбросок Силы (Сл 19). При провале – сбиты с ног."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 14,
        "name": "Храр'Тул — Голод",
        "lines": [
          "Тип:",
          "Храр'Тул — громадное создание, объединившее в себе древнюю силу зверей и монстров. Его лапы способны ломать камни, а спина покрыта чешуёй, под которой пульсируют живые жилы. Он напоминает помесь первобытного ящера и зверя, несущего на себе следы многочисленных битвКомпозиция: Одна часть гуманоида, три части монстра",
          "Сложность создания: 22.",
          "Бонус: Магус получает сопротивление к дробящему урону и +2 к проверкам Выживания.",
          "Провал: Магус получает 6к10 дробящего урона и временно становится уязвимым к урону от магического оружия.",
          "Характеристики:",
          "КД 15, Хиты 205, Скорость 50 футов",
          "Сил 22 (+6), Лов 12 (+1), Тел 20 (+5), Инт 8 (-1), Мдр 16 (+3), Хар 10 (+0)",
          "Навыки: Атлетика +9, Выживание +7",
          "Чувства: Пассивная Внимательность 16, сумеречное зрение 60 футов",
          "Иммунитеты: Дробящий урон, страх",
          "Действия: Разрывающий Удар: +9 к попаданию, 4к12+6 дробящего урона. Топот Громадины (один раз между продолжительными отдыхами): Все существа в радиусе 20 футов совершают спасбросок Силы (Сл 17) или получают состояние **Лежащий ничком**."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 3,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 15,
        "name": "Кра'Тшур",
        "lines": [
          "Тип:",
          "Огромный силуэт, состоящий из постоянно меняющейся плоти и костей. Он напоминает гигантского зверя, покрытого шевелящимися щупальцами, которые проникают в саму ткань реальности. В его глазах нет света, но каждый, кто смотрит в них, слышит шёпот собственных страхов.",
          "Сложность создания: 24.",
          "Композиция: Одна часть гуманоида, три части аберации",
          "Бонус: Магус получает истинное зрение 60 футов и способность телепатии с фамильяром в радиусе 1 мили.",
          "Провал: Магус получает 6к10 психического урона и временно теряет воспоминания о прошедших сутках.",
          "Характеристики:",
          "КД 15, Хиты 200, Скорость 40 футов, телепортация 30 футов",
          "Сил 18 (+4), Лов 16 (+3), Тел 16 (+3), Инт 12 (+1), Мдр 18 (+4), Хар 14 (+2)",
          "Навыки: Скрытность +8, Аркана +6, Внимательность +7",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: Психический урон, очарование, страх",
          "Действия: Рассечение разума: +9 к попаданию, 3к8+4 психического урона, цель совершает спасбросок Интеллекта (Сл 17) или теряет способность говорить на 1 минуту. Теневой шаг: Телепортируется на 30 футов, не провоцируя атаки по возможности."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 16,
        "name": "Зверь Льда",
        "lines": [
          "Огромный зверь, похожий на волка с белоснежной шерстью, испещрённой древними узорами. Его клыки излучают холод, а взгляд, полный мудрости, пронизывает до самых глубин души. Он движется бесшумно, и за ним остаётся морозный след, обледеняющий землю.",
          "Сложность создания: 19.",
          "Композиция: Одна часть гуманоида, три части зверя",
          "Бонус: Магус получает +2 к проверкам Выживания и способность устойчивости к холодному урону.",
          "Провал: Магус получает 4к8 холодного урона и замедляется на 10 футов на 1 час.",
          "Характеристики:",
          "КД 15, Хиты 160, Скорость 50 футов,",
          "Сил 20 (+5), Лов 14 (+2), Тел 17 (+3), Инт 8 (-1), Мдр 16 (+3), Хар 10 (+0)",
          "Навыки: Выживание +7, Внимательность +7, Атлетика +8",
          "Чувства: Пассивная Внимательность 16, сумеречное зрение 60 футов",
          "Иммунитеты: Холод",
          "Действия: Замораживающий укус: +9 к попаданию, 3к10+5 холодного урона. Цель совершает спасбросок Телосложения (Сл 16) или получает статус «замедленный» (как заклинание «Замедление») на 1 минуту."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 17,
        "name": "Хаар'Тукан",
        "lines": [
          "Громадный силуэт, напоминающий гуманоидную фигуру, но с искривлённой монструозной структурой. Его тело покрыто древними знаками, вспыхивающими каждый раз, когда он вступает в бой. Его правая рука оканчивается когтями, а левая — длинным хлыстом, сотканным из чистой энергии. Сложность создания: 23.",
          "Композиция: Одна часть гуманоида, две части зверя, одна часть аберации",
          "Бонус: Магус получает +2 к проверкам Атлетики и Скрытности, а также сопротивление к психическому урону.",
          "Провал: Магус получает 6к10 психического урона и временно утрачивает способность использовать ментальные атаки.",
          "Характеристики:",
          "КД 15, Хиты 190, Скорость 50 футов",
          "Сил 20 (+5), Лов 16 (+3), Тел 18 (+4), Инт 12 (+1), Мдр 14 (+2), Хар 12 (+1)",
          "Навыки: Скрытность +8, Атлетика +8, Запугивание +7",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17\\",
          "Иммунитеты: Психический урон, страх",
          "Действия: Резонансный Коготь: +9 к попаданию, 3к8+5 рубящего урона. Теневой Хлыст (один раз между продолжительными отдыхами): Фамильяр атакует всех врагов в радиусе 10 футов, нанося 3к6 психического урона."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 18,
        "name": "Ур'Галох — Искривлённый",
        "lines": [
          "Этот фамильяр — истинное воплощение страха. Его тело — смесь из переплетённых живых теней, костяных наростов и извивающихся отростков, похожих на обломки реальности. Из его груди исходит слабое свечение, напоминающее звёзды, рухнувшие в бездну.",
          "Сложность создания: 14.",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части аберации",
          "Бонус: Магус получает истинное зрение 60 футов и сопротивление некротическому урону.",
          "Провал: Магус получает 6к12 урона от тьмы и временно теряет возможность использовать зрение в темноте.",
          "Характеристики:",
          "КД 13, Хиты 195, Скорость 40 футов, плавание 30 футов",
          "Сил 16 (+3), Лов 18 (+4), Тел 16 (+3), Инт 14 (+2), Мдр 18 (+4), Хар 16 (+3)",
          "Навыки: Аркана +7, Проницательность +7, Скрытность +8",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 18",
          "Иммунитеты: Тёмная магия, очарование, страх",
          "Действия: Разрыв Разума: +9 к попаданию, 3к8+5 психического урона, цель совершает спасбросок Интеллекта (Сл 18) или получает статус «ошеломлён». Теневая Бездна (один раз между продолжительными отдыхами): Фамильяр создаёт тёмную ауру (аналог «Голод Хадара»), ослепляющую всех врагов в радиусе 20 футов."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 19,
        "name": "Тар'Гурог — Обломок Бури",
        "lines": [
          "Его форма напоминает массивного зверя, но вместо меха его тело покрыто завитками плазмы и осколками раскалённого камня. В его глазах бушует буря, а каждый шаг сопровождается электрическим разрядом, испепеляющим окружающую землю.",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части зверя",
          "Сложность создания: 23.",
          "Бонус: Магус получает сопротивление урону молнией и огню, а также +2 к проверкам Выживания.",
          "Провал: Магус получает 5к12 урона от молнии и временно теряет способность на 1к4 использовать заклинания с уроном электричества.",
          "Характеристики:",
          "КД 14, Хиты 170, Скорость 50 футов",
          "Сил 22 (+6), Лов 14 (+2), Тел 20 (+5), Инт 8 (-1), Мдр 16 (+3), Хар 10 (+0)",
          "Навыки: Атлетика +9, Выживание +7",
          "Чувства: Пассивная Внимательность 16, сумеречное зрение 60 футов",
          "Действия: Разряд Молнии: +9 к попаданию, 3к12+6 урона молнией. Электрическая Буря (один раз между продолжительными отдыхами): Все существа в радиусе 30 футов совершают спасбросок Ловкости (Сл 18) или получают 6к6 урона молнией."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 20,
        "name": "Харн'Гор — Железный Пастырь",
        "lines": [
          "Этот фамильяр создан из переплетения магического металла и звериных сущностей. Его тело покрыто сегментированными пластинами. Из спины выходят массивные железные цепи, которые обвиваются вокруг его рук. Голос его звучит с металлическим эхом, отдаваясь глубокими вибрациями в воздухе.",
          "Композиция: Одна часть гуманоида, две части монстра, одна часть зверя",
          "Сложность создания: 22.",
          "Бонус: Магус получает +1 к классу брони (КД) и сопротивление дробящему урону.",
          "Провал: Фамильяр выходит из-под контроля на 1к4 дня, нападая на всех вокруг.",
          "Характеристики:",
          "КД 17, Хиты 160, Скорость 35 футов",
          "Сил 20, Лов 12, Тел 21, Инт 8, Мдр 15, Хар 9",
          "Навыки: Атлетика +8, Внимательность +6",
          "Чувства: пассивная Внимательность 14, тёмное зрение 60 футов",
          "Действия: Цепи Пастыря: +7 к попаданию, 2к8+5 рубящего урона, цель совершает спасбросок Ловкости (Сл 17) или становится опутанной (**Опутанный**)."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 21,
        "name": "Кай'Ран — Щит Заключённых Ветров",
        "lines": [
          "Его тело — смесь бронированного панциря и движущегося ветра, заключённого внутри магических сосудов. В его сердцевине бушует шторм, а из плеч растут четыре длинных, покрытых узорами щупальца. Лицо, состоящее из металлических пластин, постоянно меняется, отражая разные эмоции.",
          "Композиция: Одна часть гуманоида, одна часть монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 21.",
          "Бонус: Магус получает +2 к спасброскам Интеллекта и может отдавать приказ фамильяру без затрат действия.",
          "Провал: Фамильяр обрушивается вихрем магии, нанося 6к8 урона электричеством всем в радиусе 20 футов.",
          "Характеристики:",
          "КД 16, Хиты 120, Скорость 40 футов",
          "Сил 20, Лов 12, Тел 18, Инт 10, Мдр 14, Хар 12",
          "Навыки: Аркана +6, Внимательность +6",
          "Чувства: пассивная Внимательность 14, истинное зрение 30 футов",
          "Действия: Громовой Взрыв: Все существа в радиусе 15 футов совершают спасбросок Телосложения (Сл 16) или получают 4к8 урона звуком и отбрасываются на 10 футов."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 22,
        "name": "Хар'Шугур — Проводник",
        "lines": [
          "Его форма напоминает массивного зверя, но вместо меха его тело покрыто завитками плазмы и осколками раскалённого камня. В его глазах бушует буря, а каждый шаг сопровождается электрическим разрядом, испепеляющим окружающую землю.",
          "Композиция: две части монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 13,",
          "Бонус: Магус получает способность предвидеть атаки врагов (постоянный эффект «Предвидение» на 1 минуту в день).",
          "Провал: Магус получает 6к12 психического урона и временно теряет возможность видеть будущее.",
          "Характеристики:",
          "КД 16, Хиты 140, Скорость 30 футов, парение 30 футов",
          "Сил 12 (+1), Лов 18 (+4), Тел 16 (+3), Инт 16 (+3), Мдр 20 (+5), Хар 16 (+3)",
          "Навыки: Аркана +8, Внимательность +8, Проницательность +8",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 19",
          "Иммунитеты: Психический урон, страх",
          "Действия: Касание Судьбы: +9 к попаданию, 3к8+5 некротического урона, цель совершает спасбросок Мудрости (Сл 18) или получает статус «испуган». Пророческий Всплеск (один раз между продолжительными отдыхами): Фамильяр может дать союзнику временную способность «Предвидение» на 1 минуту."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 23,
        "name": "Голос Грёз и Теней",
        "lines": [
          "Композиция: две части монстра, две части аберации. Высокий, неестественно тонкий силуэт, очертания которого меняются, когда на него не смотрят. Его кожа словно соткана из снов, а его прикосновение вызывает видения, способные привести к безумию. Он редко издаёт звуки, но когда говорит — его голос заполняет разум, вытесняя все другие мысли.",
          "Сложность создания: 24.",
          "Бонус: Магус получает истинное зрение 60 футов и способность телепатии с фамильяром (до 1 мили).",
          "Провал:  Магус получает 6к10 психического урона и теряет память о последних 24 часах.",
          "Характеристики:",
          "КД 16, Хиты 170, Скорость 40 футов, парение 40 футов",
          "Сил 12 (+1), Лов 18 (+4), Тел 16 (+3), Инт 14 (+2), Мдр 18 (+4), Хар 14 (+2)",
          "Навыки: Аркана +7, Проницательность +7, Скрытность +8",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: психический урон, очарование",
          "Действия: Шёпот Грёз: +9 к попаданию, 3к8+4 психического урона, цель совершает спасбросок Интеллекта (Сл 18) или получает статус «ошеломлён» на 1 минуту. Исказить Реальность (один раз между продолжительными отдыхами): Фамильяр создаёт иллюзию в радиусе 30 футов, влияющую на восприятие пространства (эффект ««Мираж»»).."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 24,
        "name": "Коготь Стихий",
        "lines": [
          "Это существо создано из живых бурь и первозданного хаоса. Его тело переливается вспышками молний, земля трескается под его шагами, а воздух вокруг искрит магической энергией. Глаза вспыхивают разными цветами, предвещая стихию, которую он собирается высвободить.",
          "Композиция: две части монстра, две части зверя.",
          "Сложность создания: 23.",
          "Бонус: Магус получает сопротивление урону молнией, холодом и огнём, а также +2 к проверкам Природы.",
          "Провал: Магус получает 4к12 смешанного урона (огонь, молния, холод) и получает помеху на концентрацию в течение 1к4 часов.",
          "Характеристики:",
          "КД 15, Хиты 195, Скорость 40 футов",
          "Сил 20 (+5), Лов 14 (+2), Тел 18 (+4), Инт 10 (+0), Мдр 16 (+3), Хар 12 (+1)",
          "Навыки: Природа +6, Внимательность +6",
          "Чувства: Пассивная Внимательность 15, сумеречное зрение 60 футов",
          "Иммунитеты: Огонь, молния, холод",
          "Иммунитеты: огонь, страх",
          "Действия: Удар Бури: +8 к попаданию, 3к10+5 дробящего урона, цель совершает спасбросок Силы (Сл 17) или отбрасывается на 15 футов. Стихийный раскол (один раз между продолжительными отдыхами): Фамильяр высвобождает взрыв стихий в радиусе 20 футов, каждый в области совершает спасбросок Ловкости (Сл 17) или получает 6к6 урона (половина при успехе)."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 25,
        "name": "Шар'Тарг — Разлом",
        "lines": [
          "Гигантская тварь, созданная из плотной мускулатуры, хитина и искривлённой материи. Его глаза перемещаются по поверхности головы, а зубастая пасть раскрывается на всю ширину груди. Позади извиваются щупальца, покрытые колючими наростами, а конечности двигаются с нечеловеческой ловкостью.",
          "Композиция: одна часть монстра, две части аберации, одна часть зверя.",
          "Сложность создания: 14.",
          "Бонус: Магус получает сопротивление психическому урону и способность чувствовать Линии Силы.",
          "Провал: Магус теряет возможность использовать магию 1к4 часа.",
          "Характеристики:",
          "КД 15, Хиты 180, Скорость 40 футов, Лазание 30 футов",
          "Сил 18 (+4), Лов 18 (+4), Тел 16 (+3), Инт 10 (+0), Мдр 15 (+2), Хар 8 (-1)",
          "Навыки: Внимательность +6, Скрытность +7, Аркана +5",
          "Чувства: Истинное зрение 30 футов, пассивная Внимательность 16",
          "Иммунитеты: Психический урон, очарование",
          "Действия: Разрывающие щупальца: +8 к попаданию, 3к8+4 рубящего урона. Цель должна совершить спасбросок Силы (Сл 16) или быть схваченной (ограничение)."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 2,
          "tahar": 1
        }
      },
      {
        "number": 26,
        "name": "Гур'Тагар — Ветер",
        "lines": [
          "Гур'Тагар — гигантский звероподобный силуэт, покрытый кристаллическими наростами, отражающими свет и создающими иллюзию призрачности. Его тело словно движется в двух реальностях одновременно, а его шаги сопровождаются изменением формы окружающего пространстваКомпозиция: одна часть монстра, одна часть аберации, две части зверя.",
          "Сложность создания: 23.",
          "Бонус: Магус получает +2 к проверкам Атлетики и Выживания, а также сопротивление к дробящему урону.",
          "Провал: Магус получает 6к12 дробящего урона и временно теряет способность ориентироваться в пространстве.",
          "Характеристики:",
          "КД 15, Хиты 195, Скорость 50 футов",
          "Сил 22 (+6), Лов 14 (+2), Тел 20 (+5), Инт 10 (+0), Мдр 16 (+3), Хар 12 (+1)",
          "Навыки: Атлетика +9, Выживание +7, Внимательность +6",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: Дробящий урон, страх",
          "Действия: Растерзающий Удар: +9 к попаданию, 3к10+6 дробящего урона. Призрачный Прыжок (один раз между продолжительными отдыхами): Фамильяр совершает мгновенный рывок на 30 футов, игнорируя препятствия."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 27,
        "name": "Утраченное Пламя",
        "lines": [
          "Эта фигура кажется полупрозрачной, её очертания колеблются, словно горячий воздух над раскалённым камнем. Из его спины вырастают горящие спирали, напоминающие языки пламени, а его шаги оставляют за собой отпечатки, которые медленно остывают. Сложность создания: 23.",
          "Композиция: одна часть монстра, три части аберации.",
          "Бонус: Магус получает сопротивление огненному урону и способность мгновенно перемещаться на 10 футов без провокации атаки.",
          "Провал: Магус получает 5к12 огненного урона и временно утрачивает способность использовать огненные заклинания.",
          "Характеристики:",
          "КД 14, Хиты 185, Скорость 50 футов",
          "Сил 18 (+4), Лов 16 (+3), Тел 17 (+3), Инт 12 (+1), Мдр 16 (+3), Хар 10 (+0)",
          "Навыки: Аркана +7, Проницательность +6, Скрытность +8",
          "Чувства: Истинное зрение 30 футов, пассивная Внимательность 16",
          "Иммунитеты: Огонь, страх",
          "Действия: Всплеск Пламени: +8 к попаданию, 3к8+4 огненного урона. Стихийный взрыв (один раз между продолжительными отдыхами): Все существа в радиусе 20 футов совершают спасбросок Ловкости (Сл 17) или получают 6к6 урона от огня."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 28,
        "name": "Осколок Зверя",
        "lines": [
          "Гхар’Вашар — величественное существо, напоминающее древнего мастодонта, скрещенного с чудовищем из глубин. Его тело покрыто массивными пластинами, а из спины растут гигантские, изогнутые рога, внутри которых циркулирует искра первозданных земель. В его глазах отражается природа, вечная и неумолимая.",
          "Композиция: одна часть монстра, три части зверя.",
          "Сложность создания: 20.",
          "Бонус: Магус получает сопротивление дробящему урону и +2 к проверкам Выживания.",
          "Провал: Магус получает 6к10 дробящего урона и временно теряет способность двигаться на 1 минуту.",
          "Характеристики:",
          "КД 13, Хиты 190, Скорость 50 футов",
          "Сил 22 (+6), Лов 10 (+0), Тел 20 (+5), Инт 6 (-2), Мдр 14 (+2), Хар 8 (-1)",
          "Навыки: Атлетика +9, Выживание +6",
          "Чувства: Пассивная Внимательность 15, сумеречное зрение 60 футов",
          "Иммунитеты: Дробящий урон, страх",
          "Действия: Громовой таран: +9 к попаданию, 4к10+6 дробящего урона, цель совершает спасбросок Силы (Сл 18) или получает состояние **Лежащий ничком**.Рёв Земли (один раз между продолжительными отдыхами): Все существа в радиусе 30 футов совершают спасбросок Телосложения (Сл 17) или получают 5к6 урона и становятся оглушёнными на 1 минуту."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 29,
        "name": "Черное Облако",
        "lines": [
          "Гигантский силуэт, состоящий из всполохов энергии, покрытый густыми, колеблющимися тенями. Его лапы, словно когтистые колонны, с лёгкостью разрывают материю, а вокруг него вечно кружат разорванные куски реальности, подвешенные в пустоте.",
          "Композиция: три части аберации, одна часть зверя.",
          "Сложность создания: 24.",
          "Бонус: Магус получает +2 к проверкам Ловкости и способность перемещаться на 10 футов в качестве бонусного действия.",
          "Провал: Магус получает 5к12 смешанного урона (силового и психического) и временно теряет возможность телепортироваться.",
          "Характеристики:",
          "КД 16, Хиты 130, Скорость 40 футов, парение 40 футов",
          "Сил 18 (+4), Лов 18 (+4), Тел 16 (+3), Инт 12 (+1), Мдр 18 (+4), Хар 12 (+1)",
          "Навыки: Аркана +7, Внимательность +6, Скрытность +8",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: Силовой урон, психический урон",
          "Действия: Удар Разорванного Пространства: +9 к попаданию, 3к8+4 силового урона. Искажение Реальности (перезарядка 5–6): Все существа в радиусе 20 футов совершают спасбросок Интеллекта (Сл 17) или получают 6к6 психического урона и помеху на атаки в течение 1 минуты."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 3,
          "tahar": 1
        }
      },
      {
        "number": 30,
        "name": "Джал'Торн — Вестник",
        "lines": [
          "Фамильяр, сотканный из ледяных обломков и теневых субстанций. Его тело представляет собой полупрозрачную конструкцию, постоянно изменяющую форму. При движении он оставляет за собой морозный след, который замораживает землю под ним. Его глаза – два светящихся синих кристалла, которые пронзают любую темноту.",
          "Сложность создания: 24.",
          "Композиция: две части аберации, две части зверя.",
          "Бонус: Магус получает +1 к спасброскам от магии и сопротивление холодному урону.",
          "Провал: Магус получает 4к10 холодного урона и становится замороженным на 1к4 раунда.",
          "Характеристики:",
          "КД 16, Хиты 170, Скорость 40 футов",
          "Сил 18, Лов 16, Тел 20, Инт 10, Мдр 16, Хар 10",
          "Навыки: Скрытность +7, Аркана +5",
          "Чувства: пассивная Внимательность 14, истинное зрение 60 футов",
          "Иммунитеты: холод, некротический урон",
          "Действия: Ледяное Прикосновение: +8 к попаданию, 3к8+4 холодного урона, цель замедляется (замедлена) на 1 минуту."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 2,
          "tahar": 2
        }
      },
      {
        "number": 31,
        "name": "Разрушитель Путей",
        "lines": [
          "Ша'Гор напоминает зверя, вышедшего из самой сути зимы. Его тело покрыто инеем, а дыхание превращает воздух в ледяной пар. Внутри его полупрозрачной груди можно разглядеть сверкающий осколок замороженной энергии, пульсирующий ледяным светом.",
          "Композиция: одна часть аберации, три части зверя.",
          "Сложность создания: 22.",
          "Бонус: Магус получает устойчивость к холодному урону и +2 к проверкам Выживания в экстремальных условиях.",
          "Провал: Магус получает 5к12 холодного урона и временно замедляется на 10 футов в течение 1 часа.",
          "Характеристики:",
          "КД 15, Хиты 205, Скорость 40 футов, подземное рытьё 30 футов",
          "Сил 22 (+6), Лов 10 (+0), Тел 20 (+5), Инт 8 (-1), Мдр 16 (+3), Хар 8 (-1)",
          "Навыки: Атлетика +8, Выживание +6",
          "Чувства: Пассивная Внимательность 15, сумеречное зрение 60 футов",
          "Иммунитеты: Холод, страх",
          "Действия: Ледяной удар: +9 к попаданию, 3к10+6 холодного урона, цель совершает спасбросок Телосложения (Сл 18) или получает статус «замедленный» на 1 минуту. Взрыв Мороза (один раз между продолжительными отдыхами): Все существа в радиусе 20 футов совершают спасбросок Телосложения (Сл 17) или получают 6к6 холодного урона и замерзают в течение 1 минуты."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 1,
          "tahar": 3
        }
      },
      {
        "number": 32,
        "name": "Зрах'Мир — Пожиратель Искры",
        "lines": [
          "Гигантское существо с плотью, состоящей из переплетённых волокон мрака и аберрационных отростков. Его движения изломаны, но каждый шаг ощущается в пространстве, как будто он существует вне обычных законов. Голос его звучит сразу в нескольких местах одновременно.",
          "Композиция: три части монстра, одна часть аберации.",
          "Сложность создания: 25.",
          "Бонус: Магус получает истинное зрение 60 футов и устойчивость к психическому урону. Провал: Магус получает 6к10 психического урона и теряет память о последних 24 часах.",
          "Характеристики:",
          "КД 13, Хиты 190, Скорость 40 футов, Телепортация 30 футов",
          "Сил 20 (+5), Лов 12 (+1), Тел 19 (+4), Инт 12 (+1), Мдр 18 (+4), Хар 14 (+2)",
          "Навыки: Аркана +8, Скрытность +8, Проницательность +7",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: Психический урон, очарование, страх",
          "Действия: Касание Бездны: +9 к попаданию, 3к8+5 психического урона, цель совершает спасбросок Мудрости (Сл 18) или становится парализованной на 1 раунд. Рывок в Небытие (перезарядка 5-6): Существо исчезает и появляется в пределах 60 футов, нанося всем в радиусе 10 футов 4к6 психического урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 33,
        "name": "Вестник Огня и Крови",
        "lines": [
          "Создание, напоминающее смесь древнего зверя и монстра. Его панцирь покрыт пылающими рунами, а глаза горят, словно магматические источники. Каждое его движение сопровождается жарким дыханием, а когти оставляют за собой тлеющие следы.",
          "Композиция: три части монстра, одна часть зверя.",
          "Сложность создания: 22.",
          "Бонус: Магус получает +2 к проверкам Атлетики и Запугивания, сопротивление огненному урону.",
          "Провал: Магус получает 5к10 огненного урона и становится ослеплённым на 1 минуту.",
          "Характеристики:",
          "КД 15, Хиты 185, Скорость 40 футов, лазание 30 футов",
          "Сил 22 (+6), Лов 12 (+1), Тел 18 (+4), Инт 7 (-2), Мдр 14 (+2), Хар 10 (+0)",
          "Навыки: Атлетика +8, Запугивание +6",
          "Чувства: Пассивная Внимательность 14, сумеречное зрение 60 футов",
          "Иммунитеты: Огонь",
          "Действия: Магматический рывок: +8 к попаданию, 3к10+6 дробящего урона + 2к6 огненного урона. Пылающая аура (перезарядка 5–6): В радиусе 10 футов существа получают 2к6 огненного урона в начале своего хода."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 34,
        "name": "Хор'Гарул — Неудача",
        "lines": [
          "Огромный силуэт, покрытый сотнями древних гравировок, вспыхивающих, когда он движется. Его лицо скрыто за гладкой маской, которая меняет форму в зависимости от эмоций противника. Его голос звучит эхом, раздающимся одновременно в нескольких местах.",
          "Композиция: одна часть гуманоида, две части аберации, одна часть зверя. Сложность создания: 24.",
          "Бонус: Магус получает сопротивление к психическому урону и способность телепатии с фамильяром в радиусе 1 мили.",
          "Провал: Магус получает 5к12 психического урона и временно теряет возможность различать реальность и иллюзию.",
          "Характеристики:",
          "КД 15, Хиты 160, Скорость 25 футов, телепортация 30 футов",
          "Сил 16 (+3), Лов 18 (+4), Тел 16 (+3), Инт 14 (+2), Мдр 18 (+4), Хар 16 (+3)",
          "Навыки: Аркана +7, Проницательность +7, Скрытность +8",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 18",
          "Иммунитеты: Психический урон, страх",
          "Действия: Касание Бездны: +9 к попаданию, 3к8+5 психического урона, цель совершает спасбросок Интеллекта (Сл 18) или получает статус «ошеломлён». Искажённое Видение (один раз между продолжительными отдыхами): Фамильяр создаёт эффект «Мираж» в радиусе 30 футов."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 35,
        "name": "Кран'Шур — Поглотитель",
        "lines": [
          "Кран'Шур — массивное существо, напоминающее смесь зверя и аберрации. Его тело покрыто хитиновыми пластинами, переливающимися в лунном свете. Его движения одновременно быстрые и текучие, а его взгляд гипнотизирует тех, кто слишком долго в него вглядывается",
          "Композиция: одна часть гуманоида, две части аберации, одна часть зверя. Сложность создания: 24.",
          "Бонус: Магус получает сопротивление некротическому урону и способность игнорировать эффекты страха.",
          "Провал: Магус получает 6к10 некротического урона и временно теряет способность видеть в темноте.",
          "Характеристики:",
          "КД 14, Хиты 180, Скорость 50 футов",
          "Сил 20 (+5), Лов 14 (+2), Тел 18 (+4), Инт 12 (+1), Мдр 16 (+3), Хар 12 (+1)",
          "Навыки: Атлетика +9, Скрытность +7, Внимательность +6",
          "Чувства: Истинное зрение 60 футов, пассивная Внимательность 17",
          "Иммунитеты: Некротический урон, страх",
          "Действия: Разрывающий Укус: +9 к попаданию, 4к12+6 колющего урона. Лунная Тень (один раз между продолжительными отдыхами): Фамильяр скрывает своего хозяина в тенях, даруя ему невидимость на 1 минуту."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 2,
          "tahar": 1
        }
      }
    ]
  },
  "small": {
    "id": "small",
    "size": "Малый",
    "file": ".data/familiar-2.docx.txt",
    "level": 2,
    "slot": 1,
    "ritual": {
      "duration": "8 часов непрерывного процесса.",
      "cost": "компоненты (смолы, реагенты, алхимические растворы) на сумму 10 солнечных монет  + ячейка уровня.",
      "composition": "«сырьё» от одного или нескольких существ различных видов гуманоиды, монстры, звери, аберации.",
      "difficulty": "Вы делаете проверку Интеллекта (Аркана) или Мудрости (Медицина) с Сл 10–15 и дополнительно затрачиваете ячейку заклинаний."
    },
    "familiars": [
      {
        "number": 1,
        "name": "Мираи",
        "lines": [
          "Композиция: Четыре части гуманоида.",
          "Сложность создания: 10.",
          "Бонус: Магус получает +1 к проверкам навыка Харизма (Выступление).",
          "Провал: Разрозненные фрагменты не соединяются, и остаётся лишь бесформенный «сгусток» плоти, без серьёзных последствий.",
          "Характеристики:",
          "КД 12, Хиты 5 (2к4), Скорость 25 футов",
          "Сил 6, Лов 13, Тел 10, Инт 3, Мдр 12, Хар 6",
          "Навыки: Внимательность +3, Скрытность +3",
          "Чувства: пассивная Внимательность 13",
          "Действия: Укус (рукопашная +3 к атаке, 1к4 колющего урона)"
        ],
        "roll": {
          "bunti": 4,
          "ayur": 0,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 2,
        "name": "Тахрад",
        "lines": [
          "Композиция: Четыре части звериной плоти.",
          "Сложность создания: 14.",
          "Бонус: +5 футов к скорости перемещения фамильяра, а 1 один раз между продолжительными отдыхами магус получает +1 к проверкам Выживания в дикой природе.",
          "Провал:  Фамильяр оказывается обычным животным-уродцем без магических свойств – фактически, не более чем «дикое» существо.",
          "Характеристики:",
          "КД 13, Хиты 8 (2к6+1), Скорость 30 футов",
          "Сил 12, Лов 13, Тел 12, Инт 3, Мдр 10, Хар 6",
          "Навыки: Атлетика +3, Запугивание +2",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 10",
          "Действия: Когти (рукопашная +3, 1к4+1 режущего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 0,
          "tahar": 4
        }
      },
      {
        "number": 3,
        "name": "Мадуг",
        "lines": [
          "Композиция: Четыре части аберрации",
          "Сложность создания: 16.",
          "Бонус: 1 один раз между продолжительными отдыхами может использовать заговор Сообщение («Послание»).",
          "Провал: взрыв психической энергии — создатель получает 1к4 урона психической энергией и помеху на следующую проверку навыка **Аркана** или **Медицина**.",
          "Характеристики:",
          "КД 13, Хиты 7 (2к6), Скорость 20 футов, прыжок улучшен (прыжок удваивается)",
          "Сил 7, Лов 12, Тел 11, Инт 4, Мдр 12, Хар 5",
          "Навыки: Внимательность +3, может общаться телепатически с хозяином",
          "Чувства: тёмное зрение 60 футов, пассивная Внимательность 13",
          "Действия: Щипок сознания (дальнобойная заклинанием +4, 30 футов, 1к4 урона психической энергией)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 4,
          "tahar": 0
        }
      },
      {
        "number": 4,
        "name": "Гашир",
        "lines": [
          "Композиция: Четыре части монстра",
          "Сложность создания: 10. Бонус: Магус получает +1 к проверкам навыка Запугивание. Провал: Создание становится нестабильной «мясной бомбой», нанося 1к4 рубящего урона урона магусу при распаде. Характеристики:",
          "КД 13, Хиты 6 (2к4+1), Скорость 30 футов",
          "Сил 6, Лов 14, Тел 11, Инт 3, Мдр 12, Хар 5",
          "Навыки: Скрытность +4, Внимательность +3",
          "Чувства: пассивная Внимательность 13",
          "Действия: Царапанье (рукопашная +4, 1к4 рубящего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 4,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 5,
        "name": "Хирса",
        "lines": [
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 11.",
          "Бонус: Может помогать хозяину (Помощь) в проверках навыка Харизма (Запугивание), т. к. обладает небольшими рогами/шипами.",
          "Провал: Фамильяр приобретает неконтролируемые монструозные черты и разрывается в судорогах, нанося магу 1к4 колющего урона.",
          "Характеристики:",
          "КД 12, Хиты 5, Скорость 25 футов",
          "Сил 6, Лов 13, Тел 10, Инт 3, Мдр 12, Хар 7",
          "Навыки: Обман +3, Внимательность +3",
          "Чувства: пассивная Внимательность 13",
          "Действия: Рог (рукопашная +3, 1к4 колющего урона)"
        ],
        "roll": {
          "bunti": 3,
          "ayur": 1,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 6,
        "name": "Кадок",
        "lines": [
          "Композиция: Три части гуманоида, одна часть аберрации",
          "Сложность создания: 12.",
          "Бонус:  1 раз за длинный отдых даёт хозяину Преимущество на одну проверку навыка Анализа (глаз-щуп)",
          "Провал: Плоть аберрации даёт сбой, фамильяр распадается на слизистые лоскуты, оставляя отвратительный запах. Слизь наносит 1к4 кислотного урона магусу.",
          "Характеристики:",
          "КД 12, Хиты 5, Скорость 20 футов",
          "Сил 5, Лов 12, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Анализ +2, Внимательность +3",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Плевок Слизью (дальнобойная +4, 10/30 футов, 1к4 кислотного урона)"
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 7,
        "name": "Салут",
        "lines": [
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 10.",
          "Бонус: Магус получает +1 к проверкам навыка Проницательности.",
          "Провал: Организм не выдерживает слияние звериной плоти, и фамильяр создается слепым, бесполезным.",
          "Характеристики:",
          "КД 12, Хиты 5, Скорость 25 футов",
          "Сил 5, Лов 14, Тел 10, Инт 4, Мдр 13, Хар 6",
          "Навыки: Проницательность +3, Внимательность +3",
          "Чувства: пассивная Внимательность 13",
          "Действия: Укус (рукопашная +4, 1к4 колющего урона)"
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 8,
        "name": "Риам",
        "lines": [
          "Сложность создания: 15.",
          "Композиция: Две части гуманоида, одна Зверя, одна часть Аберации",
          "Бонус: Фамильяр прорастает мхом и грибами. Магус получает +1 к проверкам навыка Природа.",
          "Провал: Фамильяр неконтролируемо светится, погибает за 1к4 дней.",
          "Характеристики:",
          "КД 12, Хиты 5, Скорость 25 футов",
          "Сил 5, Лов 14, Тел 10, Инт 4, Мдр 13, Хар 6",
          "Навыки: Проницательность +3, Внимательность +3",
          "Чувства: пассивная Внимательность 13",
          "Действия: Укус (рукопашная +4, 1к4 колющего урона)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 9,
        "name": "Гарх",
        "lines": [
          "Композиция: Две части гуманоида, одна часть аберации, одна часть монстра",
          "Сложность создания: 12.",
          "Бонус: Фамильяр может 1 один раз между продолжительными отдыхами «вспыхнуть» – враг в 5 футах совершает спасбросок Ловкости (Сл 10), иначе получает 1к4 урона.",
          "Провал: Сшитые части искрят хаотичной энергией, нанося 1к4 силового урона хозяину и превращаясь в пепел.",
          "Характеристики:",
          "КД 12, Хиты 6 (2к4+2), Скорость 25 футов",
          "Сил 6, Лов 13, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Аркана +2, Внимательность +3",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Шёпот (цель делает спасбросок Мудрости (Сл 10) или получает помеху на следующую атаку)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 10,
        "name": "Хасс",
        "lines": [
          "Сложность создания: 12.",
          "Композиция: Две части гуманоида, одна часть Зверя, одна часть Монстра",
          "Бонус: Фамильяр предоставляет 1 раз за длительный отдых, магусу +2 к броску инициативы.",
          "Провал: Фамильяр приходит в ярость и атакует магуса наносит 1к4 колющего урона, затем быстро погибает.",
          "Характеристики:",
          "КД 12, Хиты 5 (2к4+1), Скорость 25 футов, лазание 20 футов",
          "Сил 5, Лов 13, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Природа +2, Внимательность +3",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Укус (+3, 1к4 проникающий урон)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 11,
        "name": "Йирма",
        "lines": [
          "Композиция: Две части гуманоида, две части Монстра",
          "Сложность создания: 12.",
          "Бонус: Фамильяр предоставляет магусу  +1 к проверкам навыка Запугивание (Запугивание). У фамильяра есть возможность  ползать по вертикальным поверхностям.",
          "Провал: Фамильяр безумствует и нападает на магуса.",
          "Характеристики:",
          "КД 12, Хиты 6 (2к4+2), Скорость 30 футов, лазание 20 футов",
          "Сил 8, Лов 14, Тел 10, Инт 4, Мдр 10, Хар 6",
          "Навыки: Акробатика +4, Скрытность +4",
          "Чувства: нормальное зрение, пассивная Внимательность 10",
          "Действия: Коготь (+4, 1к4+2 режущего урона)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 2,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 12,
        "name": "Шаад",
        "lines": [
          "Композиция: Две части гуманоида, две части аберации",
          "Сложность создания: 13.",
          "Бонус: Фамильяр 1 раз в сутки может проецировать иллюзорную копию себя.",
          "Провал: Фамильяр срастается в уродливый нарост, живёт 1к4 дней и погибает. Магус получает -1 к следующей проверке навыка **Аркана**.",
          "Характеристики:",
          "КД 12, Хиты 6 (2к4+2), Скорость 20 футов, плавание 20 футов",
          "Сил 6, Лов 14, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Внимательность +3",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Укус (+4, 1к4 пронзающего урона)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 13,
        "name": "Алафа",
        "lines": [
          "Сложность создания: 10.",
          "Композиция: Две части гуманоида, две части зверя",
          "Бонус: Магус получает +1 к проверкам Атлетики и сам фамильяр плавает со скоростью 30 футов.",
          "Провал: Фамильяр получается слабым и недееспособным, быстро умирает, оставляя шрам в виде неестественной чешуи на руке магуса.",
          "Характеристики:",
          "КД 12, Хиты 5 (2к4+1), Скорость 30 футов, Плавание 30",
          "Сил 6, Лов 14, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Атлетика +3, Акробатика +4",
          "Чувства: нормальное зрение, пассивная Внимательность 13",
          "Действия: Удар головой (+4 к атаке, 1к4 крушащий)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 14,
        "name": "Угра",
        "lines": [
          "Тип:",
          "Композиция: Одна часть гуманоида, три части монстра",
          "Сложность создания: 13.",
          "Бонус: +1 к броскам атаки когтями.",
          "Провал: Фамильяр яростно набрасывается на ближайшее существо.",
          "Характеристики:",
          "КД 13, Хиты 8, Скорость 30 футов",
          "Сил 10, Лов 14, Тел 12, Инт 3, Мдр 10, Хар 5",
          "Навыки: Атлетика +2, Внимательность +2",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 12",
          "Действия: Коготь (+4 к атаке, 1к4+2 режущего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 3,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 15,
        "name": "Сархат",
        "lines": [
          "Тип:",
          "Сложность создания: 14.",
          "Композиция: Одна часть гуманоида, три части аберации",
          "Бонус: Фамильяр раз в сутки может использовать следующие заклинания  Малая иллюзия («Малая иллюзия») или Волшебная рука («Волшебная рука»).",
          "Провал: Фамильяр вселяет мимолётные кошмары. Магус теряет 1 уровень Искры.",
          "Характеристики:",
          "КД 12, Хиты 6 (2к4+2), Скорость 25 футов",
          "Сил 5, Лов 12, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Внимательность +3",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Щипок Искры (дальнобойная +4, 30 футов, 1к4 психического урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 16,
        "name": "Радзам",
        "lines": [
          "Сложность создания: 15 (среднее).",
          "Композиция: Одна часть гуманоида, три части зверя",
          "Бонус: Фамильяр может издавать скрежещущий визг, устрашая врагов. 1 раз за короткий отдых — Ужасающий визг (каждое существо в 15 футов делает спасбросок Мудрости сложности 10 против страха).",
          "Провал:  Звериная плоть разрастается лишая фамильяра возможности двигаться. Постоянно издает визг в радиусе 15 футов наносит каждый ход 1к4 психического урона.",
          "Характеристики:",
          "КД 14, Хиты 8 (2к6+1), Скорость 20 футов, плавание 20 футов",
          "Сил 9, Лов 12, Тел 12, Инт 4, Мдр 12, Хар 6",
          "Навыки: Внимательность +3, Скрытность +3",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Укус (+4 к атаке, 5 футов, 1к6 колющего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 17,
        "name": "Фахир",
        "lines": [
          "Сложность создания: 12.",
          "Композиция: Одна часть гуманоида, две части зверя, одна часть аберации",
          "Бонус: Раз в сутки может «имитировать» фразу хозяина (грубая говорящая способность).",
          "Провал: Фамильяр выходит безголосым и в агонии, погибая через 1 минуту.",
          "Характеристики:",
          "КД 14, Хиты 7 (2к6), Скорость 30 футов",
          "Сил 8, Лов 14, Тел 11, Инт 3, Мдр 10, Хар 6",
          "Навыки: Внимательность +2, Скрытность +4",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 12",
          "Действия: Коготь (+4, 1к4+2 режущего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 18,
        "name": "Джахир",
        "lines": [
          "Сложность создания: 14.",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части аберации",
          "Бонус: Способен «подсвечивать» пространство (бледно-зелёкий свет) в радиусе 5 футов, давая +1 магусу к навыку **Внимательность** в темноте.",
          "Провал: Свет становится хаотичным, вызывает у хозяина помеху на следующие проверки навыка **Внимательность**.",
          "Характеристики:",
          "КД 13, Хиты 6 (2к4+2), Скорость 20 футов, плавание 20 футов",
          "Сил 6, Лов 14, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Внимательность +3, Скрытность +4",
          "Чувства: тёмное зрение 60 футов, пассивная Внимательность 13",
          "Действия: Щипок Искры (дальнобойная +4, 30 футов, 1к4 психического урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 19,
        "name": "Мирхал",
        "lines": [
          "Композиция: Одна часть гуманоида, одна часть монстра, две части зверя",
          "Сложность создания: 15.",
          "Бонус: Фамильяр умеет делать прыжок с планированием на расстояние 10 футов. Магус получает  +1 к проверке навыка Акробатика.",
          "Провал: Крылья не расправляются, существо падает и гибнет.",
          "Характеристики:",
          "КД 13, Хиты 6 (2к4+2), Скорость 30 футов",
          "Сил 8, Лов 14, Тел 10, Инт 3, Мдр 10, Хар 6",
          "Навыки: Атлетика +4, Скрытность +4",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 10",
          "Действия: Хвостовой удар (+4, 1к4 дробящего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 20,
        "name": "Заргу",
        "lines": [
          "Композиция: Одна часть гуманоида, две части монстра, одна часть зверя",
          "Сложность создания: 12.",
          "Бонус: Фамильяр получает +1 к броскам атаки.  Магус получает +1 к проверке навыка Запугивание.",
          "Провал: Фамильяр разрастается длинными иглами, ранит магуса 1к4 колющего урона.",
          "Характеристики:",
          "КД 14, Хиты 7 (2к6), Скорость 30 футов",
          "Сил 8, Лов 14, Тел 11, Инт 3, Мдр 10, Хар 6",
          "Навыки: Внимательность +2, Скрытность +4",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 12",
          "Действия: Коготь (+5, 1к4+2 режущего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 21,
        "name": "Шадор",
        "lines": [
          "Композиция: Одна часть гуманоида, одна часть монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 15.",
          "Бонус: 1 раз за короткий отдых фамильяр может выбрать одну из способностей:",
          "+1к4 к навыку Выживание.",
          "Заговор Свет («Свет»).",
          "+1к4 к навыку Запугивание.",
          "+1к4 к навыку **Внимательность**.",
          "Провал: Слияние всех четырёх эссенций оборачивается катастрофой – фамильяр не «собирается», а магус получает 1к4 урона.",
          "Характеристики:",
          "КД 13, Хиты 7 (2к6), Скорость 25 футов",
          "Сил 7, Лов 14, Тел 11, Инт 4, Мдр 12, Хар 6",
          "Навыки: Внимательность +3, Скрытность +4, Запугивание +2",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Укус (+4, 5 футов, 1к4+2 проникающий урон)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 22,
        "name": "Харжид",
        "lines": [
          "Композиция: две части монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 13,",
          "Бонус: Одно существо, которого коснулся фамильяр в пределах 5 футов должен совершить спасбросок Телосложения Сл 12. При провале цель получает 1к8 урона электричеством и до начала своего следующего хода не может совершать реакции.",
          "Провал: Фамильяр пытается загрызть хозяина наносит 1к8 электрического урона, а затем рассыпается в пыль.",
          "Характеристики:",
          "КД 14, Хиты 8 (2к6+1), Скорость 30 футов",
          "Сил 8, Лов 14, Тел 11, Инт 3, Мдр 10, Хар 6",
          "Навыки: Внимательность +2, Скрытность +4",
          "Чувства: тёмное зрение 60 футов, пассивная Внимательность 12",
          "Действия: Укус (+4, 1к4+2)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 23,
        "name": "Заджур",
        "lines": [
          "Композиция: две части монстра, две части аберации. Сложность создания: 15.",
          "Бонус: Фамильяр 1 раз за длительный отдых может дать магусу видеть сквозь тьму в течении 1 часа.",
          "Провал:  Несовместимость монструозной и аберрантной ткани; фамильяр исчезает во вспышке, магус теряет 1к4 хитов.",
          "Характеристики:",
          "КД 13, Хиты 8 (2к6+1), Скорость 25 футов",
          "Сил 8, Лов 12, Тел 12, Инт 3, Мдр 12, Хар 5",
          "Навыки: Внимательность +3, Скрытность +3",
          "Чувства: тёмное зрение 60 футов, пассивная Внимательность 13",
          "Действия: Укус (+3, 1к4+1 проникающий урон"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 24,
        "name": "Нафар",
        "lines": [
          "Композиция: две части монстра, две части зверя.",
          "Сложность создания: 12.",
          "Бонус: Даёт магусу +1 к Инициативе, сам фамильяр умеет использовать реакцию для атаки наносит 1к4 колющего урона при защите хозяина.",
          "Провал: Фамильяр рождается с уродливым панцирем и гибнет в течение 1к6 раундов, издавая пронзительный крик.",
          "Характеристики:",
          "КД 14, Хиты 8 (2к6+1), Скорость 30 футов",
          "Сил 10, Лов 14, Тел 11, Инт 3, Мдр 10, Хар 6",
          "Навыки: Скрытность +6, Внимательность +2",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 12",
          "Действия: Укус (+4, 1к4+2 проникающего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 25,
        "name": "Файзир",
        "lines": [
          "Композиция: одна часть монстра, две части аберации, одна часть зверя.",
          "Сложность создания: 14.",
          "Бонус: Фамильяр раз в длительный отдых может использовать следующий заговор Формование воды  («Формирование воды») и заклинание Подводное дыхание («Подводное дыхание»).",
          "Провал: Слизь аберрации разъедает животную часть фамильяра, магус теряет 1 пункт Кремня.",
          "Характеристики:",
          "КД 14, Хиты 8 (2к6+1), Скорость 30 футов",
          "Сил 10, Лов 14, Тел 11, Инт 3, Мдр 10, Хар 6",
          "Навыки: Скрытность +6, Внимательность +2",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 12",
          "Действия: Укус (+4, 1к4+2 проникающего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 2,
          "tahar": 1
        }
      },
      {
        "number": 26,
        "name": "Тахмал",
        "lines": [
          "Композиция: одна часть монстра, одна часть аберации, две части зверя.",
          "Сложность создания: 12.",
          "Бонус: Может растягивать туловище до 5 футов, помогая магусу при лазании +1 к проверкам Атлетики.",
          "Провал: Растяжение выходит из-под контроля – фамильяр рвётся надвое. Магус получает 1к4 психического урона и помеху на одну проверку навыка **Аркана**).",
          "Характеристики:",
          "КД 13, Хиты 6 (2к4+2), Скорость 25 футов, плавание 15 футов",
          "Сил 6, Лов 14, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Выживание +4, Внимательность +3",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Укол Иглой (+4, 1к4 колющего урона; проверка Выносливости (Сл 10) от 1к4 урона ядом)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 27,
        "name": "Умбир",
        "lines": [
          "Сложность создания: 16.",
          "Композиция: одна часть монстра, три части аберации.",
          "Бонус: Фамильяр раз в длительный отдых может использовать следующее заклинание Туманное облако  («Туманное облако»).",
          "Провал: Тело аберации отторгает монструозную часть, и фамильяр выбрасывает едкую слизь, нанося 1к4 урона магусу.",
          "Характеристики:",
          "КД 14, Хиты 8 (2к6+1), Скорость 20 футов, плавание 20 футов",
          "Сил 9, Лов 12, Тел 12, Инт 4, Мдр 12, Хар 6",
          "Навыки: Внимательность +3, Скрытность +3",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Укус (+4, 5 футов, 1к6 проникающий урон)."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 28,
        "name": "Хургос",
        "lines": [
          "Композиция: одна часть монстра, три части зверя.",
          "Сложность создания: 10.",
          "Бонус: Фамильяр имеет очень крепкую шкуру и получает +1 к КД.",
          "Провал: Неудача в сшивании, создатель теряет 1к6 Хиты",
          "Характеристики:",
          "КД 15, Хиты 8 (2к6+1), Скорость 30 футов",
          "Сил 10, Лов 13, Тел 12, Инт 3, Мдр 10, Хар 5",
          "Навыки: Атлетика +3, Внимательность +2",
          "Чувства: нормальное зрение, пассивная Внимательность 10",
          "Действия: Укус (+3, 1к6+1 колющего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 29,
        "name": "Зафрид",
        "lines": [
          "Композиция: три части аберации, одна часть зверя.",
          "Сложность создания: 14.",
          "Бонус: Может летать по воздуху на растояние 20 футов. Фамильяр может использовать  1 раз в сутки — Обнаружение магии(«Обнаружение магии») (30 футов, до 10 мин, концентрация).",
          "Провал: Фамильяр взрывается пузырями психической энергии, магус получает 1к4 психического урона.",
          "Характеристики:",
          "КД 13, Хиты 7 (2к6), Скорость 20 футов, лазание 20 футов",
          "Сил 6, Лов 14, Тел 11, Инт 4, Мдр 12, Хар 6",
          "Навыки: Внимательность +3, Скрытность +4",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Укус (+4 к атаке, 1к4 колющего урона + 1к4 кислотного урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 3,
          "tahar": 1
        }
      },
      {
        "number": 30,
        "name": "Хормид",
        "lines": [
          "Сложность создания: 19 (оченьвысокая).",
          "Композиция: две части аберации, две части зверя.",
          "Бонус: У Фамильяра есть возможность планировать. Может высовывать длинный «псевдохвост» на 5 футов, хватая мелкие предметы. Магус  получает +1 к проверкам навыка Ловкость рук.",
          "Провал: Плоть не переносит двойное искажение. Фамильяр покрывается опухолью и распадается, маг теряет 1к4 хитов.",
          "Характеристики:",
          "КД 13, Хиты 7 (2к6+1), Скорость 25 футов, планирование",
          "Сил 6, Лов 14, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Внимательность +3, Скрытность +4",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Острый хвост (дальнобойная +4, 30 футов, 1к4 колющего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 2,
          "tahar": 2
        }
      },
      {
        "number": 31,
        "name": "Табзал",
        "lines": [
          "Композиция: одна часть аберации, три части зверя.",
          "Сложность создания: 13.",
          "Бонус: Фамильяр может использовать  1 раз за длительный отдых — Туманный Шаг («Туманный шаг»).",
          "Провал: Фамильяр и магус телепортируется в рандомное направление на 30 футов, затем фамильяр взрывается.",
          "Характеристики:",
          "КД 13, Хиты 7 (2к6), Скорость 30 футов",
          "Сил 6, Лов 14, Тел 11, Инт 4, Мдр 12, Хар 6",
          "Навыки: Скрытность +4, Внимательность +3",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Змеиный Укус (+4, 1к4 колющего урона + 1к4 урона ядом)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 1,
          "tahar": 3
        }
      },
      {
        "number": 32,
        "name": "Кувар",
        "lines": [
          "Композиция: три части монстра, одна часть аберации.",
          "Сложность создания: 14.",
          "Бонус: Фамильяр может передавать образы мыслей, изображений магусу и может совершать Помощь в проверках навыка **Аркана**. Провал: Тело фамильяра взрывается магус получает 1к4 психического урона и 1к4 колющего урона.",
          "Характеристики:",
          "КД 14, Хиты 9 (2к6+2), Скорость 20 футов, плавание 20 футов",
          "Сил 12, Лов 12, Тел 12, Инт 3, Мдр 10, Хар 5",
          "Навыки: Аркана +2, Внимательность +2",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 12",
          "Действия: Клешня (+4, досягаемость 5 футов, 1к4+2 Дробящего урона, можно захватить)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 33,
        "name": "Хормит",
        "lines": [
          "Композиция: три части монстра, одна часть зверя.",
          "Сложность создания: 13.",
          "Бонус: Фамильяр предоставляет +2 к проверкам навыка **Внимательность**.",
          "Провал: Сшиваемая ткань зверя и монстра конфликтует: фамильяр мутирует, становясь бесполезным кусочком чешуи и панциря.",
          "Характеристики:",
          "КД 14, Хиты 8, Скорость 30 футов",
          "Сил 8, Лов 14, Тел 12, Инт 3, Мдр 12, Хар 5",
          "Навыки: Проницательность +3, Внимательность +3",
          "Чувства: пассивная Внимательность 13",
          "Действия: Укус (+4, 1к6 колющего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 34,
        "name": "Хафаб",
        "lines": [
          "Композиция: одна часть гуманоида, одна часть аберации, две части зверя. Сложность создания: 12.",
          "Бонус: Фамильяр даёт +1 к проверкам Анализ – он обладает инстинктом рыть туннели и обнаруживать лазейки.",
          "Провал: Конфликт аберрации и зверя калечит существо, оно гибнет, оставляя неприятную слизь.",
          "Характеристики:",
          "КД 13, Хиты 6 (2к4+2), Скорость 30 футов, лазание 30 футов",
          "Сил 6, Лов 14, Тел 10, Инт 4, Мдр 10, Хар 6",
          "Навыки: Скрытность +5, Внимательность +2",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 12",
          "Действия: Когти (+4, 1к4 режущего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 35,
        "name": "Киран",
        "lines": [
          "Композиция: одна часть гуманоида, две части аберации, одна часть зверя. Сложность создания: 12.",
          "Бонус: 1 один раз между продолжительными отдыхами даёт +1к4 на спасбросок Мудрость магуса.",
          "Провал: Фамильяр сливается неудачно и выпускает пси-импульс, нанося 1к4 психического урона магу.",
          "Характеристики:",
          "КД 12, Хиты 6 (2к4+2), Скорость 25 футов, лазание 20 футов",
          "Сил 5, Лов 14, Тел 10, Инт 4, Мдр 12, Хар 6",
          "Навыки: Внимательность +3, Скрытность +4",
          "Чувства: тёмное зрение 30 футов, пассивная Внимательность 13",
          "Действия: Щупальце (+4, 5 футов, 1к4 психического урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 2,
          "tahar": 1
        }
      }
    ]
  },
  "medium": {
    "id": "medium",
    "size": "Средний",
    "file": ".data/familiar-3.docx.txt",
    "level": 6,
    "slot": 3,
    "ritual": {
      "duration": "8 часов непрерывного процесса.",
      "cost": "компоненты (смолы, реагенты, алхимические растворы) на сумму 10 солнечных монет  + ячейка уровня.",
      "composition": "«сырьё» от одного или нескольких существ различных видов гуманоиды, монстры, звери, аберации.",
      "difficulty": "Вы делаете проверку Интеллекта (Аркана) или Мудрости (Медицина) с Сл 10–18 и дополнительно затрачиваете ячейку заклинаний."
    },
    "familiars": [
      {
        "number": 1,
        "name": "Аркааш - Костяной Странник",
        "lines": [
          "Аркааш — существо, почти полностью сохранившее гуманоидную форму, но изменённое неведомой силой. Его тело представляет собой сшитые из различных частей фрагменты, соединённые прочной нитью искры. Кожа покрыта странными узорами, напоминающими рунические символы. Глаза глубокие и бездонные, наполненные осознанием своей фрагментированности. Руки заканчиваются длинными пальцами, а движения напоминают то человека, то марионетку, подвешенную на невидимых нитях.",
          "Композиция: Четыре части гуманоида.",
          "Сложность создания: 14.",
          "Бонус: Магус получает +1 к проверкам Харизмы (Обман) и иммунитет к состоянию «испуган».",
          "Провал: Магус теряет 1к4 максимальных хитов на сутки, чувствуя потерю связи с магической структурой фамильяра.",
          "Характеристики:",
          "КД 15, Хиты 40, Скорость 30 футов",
          "Сил 10, Лов 14, Тел 12, Инт 10, Мдр 14, Хар 14",
          "Навыки: Обман +5, Убеждение +5",
          "Чувства: Пассивная Внимательность 12, тёмное зрение 60 футов",
          "Иммунитет: состояние **Испуганный**",
          "Действия: Преображение иллюзии, фамильяр может изменять свою внешность (эффект Маскировка («Маскировка»), 1 один раз между продолжительными отдыхами)."
        ],
        "roll": {
          "bunti": 4,
          "ayur": 0,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 2,
        "name": "Ур'Хаар",
        "lines": [
          "Ур'Хаар — живое воплощение монструозной силы. Его тело — сплошной массив костей, шипов и хитина, соединённых в хаотичную, но функциональную форму. Его голова напоминает череп с выгравированными на нём древними письменами, а внутри полыхают красные угли, источающие слабое тепло. Из его спины торчат дополнительные конечности, напоминающие клешни или когтистые руки.",
          "Композиция: Четыре части звериной плоти.",
          "Сложность создания: 18.",
          "Бонус: Магус получает +1 к проверкам Атлетики и устойчивость к колющему урону.",
          "Провал:  Фамильяр взрывается в волне магической энергии, нанося магусу 3к8 урона силовой энергией.",
          "Характеристики:",
          "КД 12, Хиты 50, Скорость 30 футов",
          "Сил 18, Лов 12, Тел 18, Инт 5, Мдр 12, Хар 6",
          "Навыки: Атлетика +6, Запугивание +4",
          "Чувства: пассивная Внимательность 10, сумеречное зрение 60 футов",
          "Иммунитеты: колющий урон, яд",
          "Действия: Разрыв костяными клешнями, +6 к попаданию, 2к6+4 рубящего урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 0,
          "tahar": 4
        }
      },
      {
        "number": 3,
        "name": "Пожиратель Снов",
        "lines": [
          "Существо аберрантной природы, покрытое влажной кожей с постоянно двигающимися щупальцами. Издает шепчущие звуки, от которых окружающие чувствуют тревогу.",
          "Композиция: Четыре части аберрации",
          "Сложность создания: 19.",
          "Бонус: Магус получает телепатию с фамильяром до 100 футов, может видеть глазами фамильяра, не теряя собственных чувств.",
          "Провал: Магус получает 2к10 психического урона и кратковременное безумие (1 минута).",
          "Характеристики:",
          "КД 15, Хиты 48 (2к6), Скорость 30 футов,",
          "Сил 10, Лов 12, Тел 14, Инт 14, Мдр 16, Хар 5",
          "Навыки: Аркана +4, Внимательность +5",
          "Чувства: Пассивная Внимательность 15, истинное зрение 30 футов",
          "Иммунитет: психический урон, очарование",
          "Действия: Пожирание Снов (1/день): фамильяр касается цели (Спасбросок Мдр Сл 14). Цель получает 3к6 психического урона и теряет возможность восстанавливать хиты коротким отдыхом на сутки."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 4,
          "tahar": 0
        }
      },
      {
        "number": 4,
        "name": "Дхагор Мшистый",
        "lines": [
          "Фамильяр полностью сотканный из частей монстров, обитающих в глубоких болотах и горах. Тело покрыто густой зеленоватой шерстью и лишайниками, на его могучих плечах массивные рога, переплетающиеся, словно корни. Голова угря с глазами, горящими мягким янтарным свечением. Дыхание существа медленное, успокаивающее, из его меха иногда прорастают мхи и грибы.",
          "Композиция: Четыре части монстра",
          "Сложность создания: 14. Бонус: Магус получает преимущество к проверкам навыка Природа и Выживание в болотах. Провал: Фамильяр распадается через сутки, магус на сутки теряет доступ к заклинаниям 1 уровня. Характеристики:",
          "КД 16, Хиты 48, Скорость 30 футов, Лазание 20 футов",
          "Сил 16, Лов 12, Тел 16, Инт 5, Мдр 14, Хар 8",
          "Навыки: Природа +4, Выживание +4",
          "Чувства: пассивная Внимательность 12, сумеречное зрение 60 футов",
          "Иммунитеты: яд, болезни",
          "Действия: Удар: +5 к попаданию, 1к8+3 дробящего урона, цель должна совершить спасбросок Силы (Сл 13) или упасть ничком."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 4,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 5,
        "name": "Иррас - Серебряный Обманщик",
        "lines": [
          "Иррас — бледное и тонкое гуманоидное создание с человеческой внешностью, искусно переплетённой с элементами монстра. На первый взгляд оно напоминает измождённого человека, однако при ближайшем рассмотрении видны грубые швы и вставки из монструозного хитина. Его глаза почти полностью белые, без зрачков, а в движениях проявляется нервозность и бесконечное беспокойство, словно тело постоянно находится в поиске своей прежней целостности.",
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 15.",
          "Бонус: Магус получает +1 к проверкам Обмана и иммунитет к болезням.",
          "Провал: Магус получает 2к6 некротического урона и помеху на проверки Обмана на 1 сутки.",
          "Характеристики:",
          "КД 14, Хиты 40, Скорость 30 футов",
          "Сил 10, Лов 15, Тел 14, Инт 8, Мдр 14, Хар 10",
          "Навыки: Обман +4, Медицина +4",
          "Чувства: пассивная Внимательность 12, тёмное зрение 60 футов",
          "Иммунитеты: болезни",
          "Действия: Ядовитый коготь, +4 к попаданию, 1к6+2 колющего урона + 1к4 урона ядом."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 1,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 6,
        "name": "Саримар - Ложный Светильник",
        "lines": [
          "Существо, близкое к гуманоиду, с тонким, почти прозрачным телом. Его лицо человеческое, но неестественно вытянуто, глаза светятся бледным лунным светом. Кожа существа влажная, холодная на ощупь, испещрённая постоянно меняющимися узорами аберрации. Слабые щупальца проступают на шее и плечах, мерно двигаясь, словно ловя в воздухе отголоски чуждых мыслей.",
          "Композиция: Три части гуманоида, одна часть аберрации",
          "Сложность создания: 16.",
          "Бонус:  Магус получает преимущество к проверкам Внимательности и сопротивление психическому урону.",
          "Провал: Магус получает 3к6 психического урона и становится оглушённым на 1 раунд.",
          "Характеристики:",
          "КД 15, Хиты 40, Скорость 30 футов",
          "Сил 9, Лов 16, Тел 14, Инт 10, Мдр 16, Хар 8",
          "Навыки: Проницательность +5, Внимательность +5",
          "Чувства: пассивная Внимательность 15, тёмное зрение 60 футов",
          "Иммунитеты: очарование",
          "Действия: Касание искажения, +5 к попаданию, 1к6+3 психического урона."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 7,
        "name": "Гронг",
        "lines": [
          "Гронг похож на сильного гуманоидного охотника с ярко выраженными звериными чертами. Мускулистая фигура покрыта плотной шерстью, нижние конечности заканчиваются мощными лапами зверя. Голова почти человеческая, с глубокими, хищными глазами и челюстью, полной острых зубов, напоминающих острые клыки джабари. Его движения грациозны и наполнены первобытной дикостью.",
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 15.",
          "Бонус: Магус получает преимущество на проверки Выживания и +1 к проверкам **Внимательности**.",
          "Провал: Магус получает 2к6 рубящего урона и помеху на броски Внимательности до конца следующего длительного отдыха.",
          "Характеристики:",
          "КД 13, Хиты 46, Скорость 30 футов",
          "Сил 15, Лов 14, Тел 15, Инт 8, Мдр 14, Хар 9",
          "Навыки: Выживание +4, Внимательность +5",
          "Чувства: пассивная Внимательность 14, сумеречное зрение 60 футов",
          "Иммунитеты: яд",
          "Действия: Удар хищника, +5 к попаданию, 1к8+2 колющего урона."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 8,
        "name": "Ширраг",
        "lines": [
          "Ширраг похож на худощавую человеческую фигуру, вытянутую и искажённую влиянием аберраций. Его бледная кожа покрыта пульсирующими прожилками фиолетового цвета, которые слегка светятся в темноте. Лицо человека сливается с костяным панцирем монстра, полностью скрывающим нижнюю челюсть. Из спины существа вырастают тонкие, гибкие щупальца аберрации, которые постоянно извиваются, будто проверяя воздух на вкус.",
          "Сложность создания: 16.",
          "Композиция: Две части гуманоида, одна Зверя, одна часть Аберации",
          "Бонус: Магус получает +1 к проверкам навыка Проницательность и сопротивление психическому урону.",
          "Провал: Магус получает 2к8 психического урона и становится ослеплённым на 1 минуту.",
          "Характеристики:",
          "КД 13, Хиты 43, Скорость 30 футов",
          "Сил 10, Лов 15, Тел 14, Инт 8, Мдр 16, Хар 7",
          "Навыки: Внимательность +5, Проницательность +5",
          "Чувства: тёмное зрение 60 футов, пассивная Внимательность 15",
          "Действия: Удар щупальцем, +5 к попаданию, 1к6+3 психического урона."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 9,
        "name": "Эйррат",
        "lines": [
          "Эйррат – высокое, изящное существо, сочетающее человеческую грацию с загадочной природой аберраций и мощью зверя. Его верхняя половина тела – гуманоидная, с утончёнными чертами и пустыми, сияющими фиолетовым светом глазами. Нижняя половина – звериная с гладкой, чёрной шерстью, через которую пробиваются бледные щупальца аберрации.",
          "Композиция: Две части гуманоида, одна часть аберации, одна часть монстра",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам Ловкости рук и преимущество на спасброски против паралича.",
          "Провал: Магус получает 2к6 некротического урона и получает помеху на проверки Ловкости до длительного отдыха.",
          "Характеристики:",
          "КД 15, Хиты 45, Скорость 30 футов, Лазание 20 футов",
          "Сил 13, Лов 17, Тел 14, Инт 9, Мдр 14, Хар 10",
          "Навыки: Ловкость рук +5, Скрытность +5",
          "Чувства: пассивная Внимательность 12, тёмное зрение 60 футов",
          "Действия: Прыжок, +5 к попаданию, 1к6+3 колющего урона, цель совершает спасбросок Ловкости (Сл 13), иначе обездвижена до конца следующего хода."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 10,
        "name": "Казир",
        "lines": [
          "Кайзир представляет собой крупное гуманоидное создание, в котором человеческие части тела грубо переплетены с элементами зверя и монстра. Верхняя часть туловища и руки выглядят почти человеческими, хотя слишком мускулистыми и деформированными, а нижняя часть тела – звериная, с мощными лапами, покрытыми густой бурой шерстью и хитиновыми пластинами монстра. Лицо человеческое, но с пастью, полной острых клыков, и горящими животными глазами.",
          "Сложность создания: 15.",
          "Композиция: Две части гуманоида, одна часть Зверя, одна часть Монстра",
          "Бонус: Магус получает +1 к проверкам Атлетики и преимущества на спасброски против опрокидывания.",
          "Провал: Магус получает состояние **Лежащий ничком** и становится обездвижен до конца своего следующего хода.",
          "Характеристики:",
          "КД 15, Хиты 47, Скорость 30 футов",
          "Сил 17, Лов 12, Тел 16, Инт 6, Мдр 12, Хар 8",
          "Навыки: Атлетика +5, Запугивание +3",
          "Чувства: пассивная Внимательность 11, сумеречное зрение 60 футов",
          "Иммунитеты: яд",
          "Действия: Звериная хватка, +5 к попаданию, 1к8+3 дробящего урона, цель совершает спасбросок Силы (Сл 13) или получает состояние **Лежащий ничком**."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 11,
        "name": "Тысячеликий",
        "lines": [
          "Композиция: Две части гуманоида, две части Монстра",
          "Существо-гибрид с человеческими руками, хитиновым торсом и лицом, которое постоянно меняет форму, приобретая облики существ, части которых были использованы при создании.",
          "Сложность создания: 18.",
          "Бонус: Магус получает преимущество на проверки навыка Обман и выступления, связанные с маскировкой.",
          "Провал: Магус теряет способность говорить на сутки.",
          "Характеристики:",
          "КД 12, Хиты 45 (2к4+2), Скорость 30 футов,",
          "Сил 13, Лов 17, Тел 15, Инт 9, Мдр 10, Хар 14",
          "Навыки: Обман +5, Проницательность +3",
          "Чувства: Пассивная Внимательность 13",
          "Иммунитет: очарование, сон",
          "Действия: Коготь (+4, 1к4+2 режущего урона)Смена Лика (действие): фамильяр может изменять своё лицо, получая преимущество к проверкам Обмана на час."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 2,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 12,
        "name": "Сотканный Шёпот",
        "lines": [
          "Изящная, но пугающая фигура с гуманоидным туловищем, покрытым тонкими шелковистыми лентами, скрывающими места сшивания. Под ними скрыта влажная кожа, непрерывно меняющая цвет и текстуру аберраций. Голова существа представляет собой гладкую маску без черт лица, однако постоянно меняющую выражение. Щупальца аберрации мягко обвивают руки и плечи, рты на теле испускают тихий шёпот, который кажется одновременно и манящим, и ужасающим.",
          "Композиция: Две части гуманоида, две части аберации",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам навыка Обман и преимущество на спасброски против очарования.",
          "Провал: Магус теряет способность говорить на 8 часов.",
          "Характеристики:",
          "КД 16, Хиты 42, Скорость 30 футов",
          "Сил 10, Лов 16, Тел 13, Инт 9, Мдр 15, Хар 12",
          "Навыки: Обман +4, Проницательность +5",
          "Чувства: тёмное зрение 60 футов, пассивная Внимательность 15",
          "Иммунитет: очарование",
          "Действия: Шёпот смятения: 1к6+3 психического урона, цель совершает спасбросок Мудрости (Сл 13), иначе получает помеху на следующую атаку."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 13,
        "name": "Йаргхур - Грияр Разорванных Искр",
        "lines": [
          "Йаргхур выглядит как крупное звероподобное существо, ходящее на четырёх мощных лапах, покрытых густой, длинной шерстью, но с верхней частью тела и руками, напоминающими человеческие. Его лицо практически человеческое, но с глубокими, хищными глазами и удлинённой челюстью, полной острых звериных зубов. Несмотря на звериный облик, в его движениях и взгляде угадывается разумность.",
          "Сложность создания: 15",
          "Композиция: Две части гуманоида, две части зверя",
          "Бонус: Магус получает +1 к проверкам навыков Атлетика и Внимательность.",
          "Провал: Магус получает 2к8 дробящего урона и становится оглушённым на 1 минуту.",
          "Характеристики:",
          "КД 12, Хиты 5 (2к4+1), Скорость 30 футов, Плавание 30",
          "Сил 16, Лов 14, Тел 16, Инт 7, Мдр 14, Хар 8",
          "Навыки: Атлетика +5, Внимательность +5",
          "Чувства: пассивная Внимательность 15, сумеречное зрение 60 футов",
          "Иммунитеты: яд",
          "Действия: Звериный укус, +5 к попаданию, 1к8+3 колющего урона, цель совершает спасбросок Силы (Сл 13) или получает состояние **Лежащий ничком**."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 14,
        "name": "И'ксат - Грозовой Менгир",
        "lines": [
          "Тип:",
          "И'ксат — мощное и угрожающее создание, воплощающее неукротимую силу монстров, с небольшой примесью гуманоидной природы. Его огромное, костяное тело полностью покрыто пластинами хитина и тяжёлыми шипами, напоминающими панцирь древнего существа. На месте лица видна человекоподобная маска, словно случайно попавшая сюда, с глазами, наполненными печалью и гневом одновременно. Из мощных лап торчат длинные, острые когти.",
          "Композиция: Одна часть гуманоида, три части монстра",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам Атлетики и устойчивость к рубящему урону.",
          "Провал: Магус получает 3к6 колющего урона и помеху на проверки Силы до длительного отдыха.",
          "Характеристики:",
          "КД 13, Хиты 50, Скорость 30 футов",
          "Сил 18, Лов 10, Тел 18, Инт 5, Мдр 10, Хар 6",
          "Навыки: Атлетика +6, Запугивание +4",
          "Чувства: пассивная Внимательность 10, сумеречное зрение 60 футов",
          "Иммунитеты: яд",
          "Действия: Костяной разрез, +6 к попаданию, 2к6+4 рубящего урона."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 3,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 15,
        "name": "Ша’алур",
        "lines": [
          "Тип:",
          "Ша’алур — потустороннее существо с телом аберрации и частично человеческими конечностями. Его изогнутый, высокий силуэт, покрытый влажной чешуёй и слизистыми щупальцами, двигается медленно и бесшумно. Лицо существа почти человеческое, бледное, с полностью белыми глазами и постоянно открытым ртом, из которого струится едва слышный шепот. Кожа существа покрыта пятнами тёмно-синего и фиолетового оттенков.",
          "Сложность создания: 18.",
          "Композиция: Одна часть гуманоида, три части аберации",
          "Бонус: Магус получает преимущество к проверкам Магии и получает способность один раз между продолжительными отдыхами повторить неудачный спасбросок Мудрости.",
          "Провал: Магус получает 3к6 психического урона и становится оглушённым на 1 минуту.",
          "Характеристики:",
          "КД 13, Хиты 42, Скорость 30 футов",
          "Сил 9, Лов 15, Тел 13, Инт 12, Мдр 17, Хар 8",
          "Навыки: Аркана +5, Проницательность +5",
          "Чувства: Истинное зрение 30 футов, пассивная Внимательность 15",
          "Иммунитет: психический урон, очарование, сон",
          "Действия: Прикосновение шёпота: +5 к попаданию, 1к6 психического урона и цель не может использовать реакции до конца следующего хода."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 16,
        "name": "Джирах",
        "lines": [
          "Джирах — массивная звериная фигура, соединённая с гуманоидной сущностью. Тело напоминает огромного лесного зверя, покрытого густой чёрной шерстью, с мощными лапами и крупной, увенчанной острыми рогами головой. Лицо существа напоминает человеческое, но искажено диким выражением и острыми клыками. Голос его звучит низко и грубо, словно зверь пытается имитировать человеческую речь.",
          "Сложность создания: 14.",
          "Композиция: Одна часть гуманоида, три части зверя",
          "Бонус: Магус получает преимущество на проверки Выживания и +1 к Атлетике.",
          "Провал: Магус получает 2к6 дробящего урона и помеху на проверки Атлетики на 1 час.",
          "Характеристики:",
          "КД 13, Хиты 50, Скорость 20 футов",
          "Сил 18, Лов 11, Тел 17, Инт 6, Мдр 13, Хар 8",
          "Навыки: Выживание +5, Атлетика +5",
          "Чувства: пассивная Внимательность 13, сумеречное зрение 60 футов",
          "Иммунитеты: яд",
          "Действия: Дикий удар, +5 к попаданию, 1к10+3 рубящего урона."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 17,
        "name": "Терранг",
        "lines": [
          "Этот фамильяр — массивный зверь, сочетающий мощные конечности монстра с нечеловеческими мускулами. Верхняя часть его тела покрыта панцирем и острыми выростами, нижняя – гуманоидная. Он способен издавать жуткий вой, пугающий противников.",
          "Сложность создания: 16.",
          "Композиция: Одна часть гуманоида, две части монстра, одна часть аберации",
          "Бонус: Магус получает способность один раз между продолжительными отдыхами вызвать страх у одного существа (Сл 13 Телосложение) на 1 раунд.",
          "Провал: Фамильяр атакует ближайшее существо, затем распадается через минуту.",
          "Характеристики:",
          "КД 14, Хиты 45 (7к8+7), Скорость 30 футов",
          "Сил 16, Лов 10, Тел 16, Инт 5, Мдр 6, Хар 8",
          "Навыки: Запугивание +5, Внимательность +3",
          "Чувства: Пассивная Внимательность 13.",
          "Сопротивления: Некротический урон",
          "Действия: Жуткий вой: все враги в радиусе 15 футов делают спасбросок Мудрости (Сл 13) или получают помеху на следующую атаку. Удар (+5 к попаданию, 5 футов, 1к6+3 дробящего урона)."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 18,
        "name": "Варро",
        "lines": [
          "Варро — фамильяр, обладающий тревожной красотой и смертоносным очарованием. Его верхняя часть тела — гибкая, бледная, почти человеческая, но с кожей, которая мерцает перламутровым блеском аберраций. Нижняя же часть напоминает паукообразного монстра, покрытая хитином и усыпанная тонкими игольчатыми отростками. Голова имеет черты гуманоида, но глаза – полностью чёрные.",
          "Сложность создания: 16.",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части аберации",
          "Бонус: Магус получает +1 к проверкам навыка Ловкость рук на расстоянии 10 футов.",
          "Провал: Магус временно (на сутки) теряет возможность использовать одну случайную ячейку заклинаний.",
          "Характеристики:",
          "КД 14, Хиты 38 (7к8+4), Скорость 30 футов",
          "Сил 12, Лов 18, Тел 14, Инт 10, Мдр 14, Хар 6",
          "Навыки: Ловкость рук +6, Скрытность +6",
          "Чувства: Пассивная Внимательность 15, Тёмное зрение 60 футов",
          "Иммунитет: паралич, очарование",
          "Действия: Иглоукалывание: +6 к попаданию, 1к6+4 колющего урона и цель должна совершить спасбросок ТЕЛ (Сл 13), или получает состояние **Отравленный** до конца своего следующего хода."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 19,
        "name": "Зогррим - Облаченный в Гнев",
        "lines": [
          "Зогррим похож на зверя из горных вершин. Его голова почти полностью звериная, с крупными рогами и массивной пастью, однако глаза выглядят по-человечески разумными и печальными. Тело покрыто грубой шерстью, местами переходящей в костяные пластины монстра, придавая ему грозный вид.",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части зверя",
          "Сложность создания: 15.",
          "Бонус: Магус получает +1 к проверкам навыков Природа и Атлетика.",
          "Провал: Магус получает 2к6 колющего урона и состояние страха на 1 минуту.",
          "Характеристики:",
          "КД 13, Хиты 49, Скорость 30 футов",
          "Сил 17, Лов 11, Тел 17, Инт 6, Мдр 14, Хар 9",
          "Навыки: Природа +4, Атлетика +5",
          "Чувства: пассивная Внимательность 12, сумеречное зрение 60 футов",
          "Действия: Таран, +5 к попаданию, 1к8+3 дробящего урона, цель совершает спасбросок Силы (Сл 13), иначе получает состояние **Лежащий ничком**."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 20,
        "name": "Шаркаш - Страж Разорванных Земель",
        "lines": [
          "Шаркаш — могучее создание с телом, в котором соединены звериная сила и монструозная стойкость. Верхняя часть его туловища напоминает гуманоида-воина с мускулистыми руками, покрытыми пластинами хитина и грубыми костяными шипами монстра. Нижняя половина тела представляет собой зверя, напоминающего гигантского монстра с мощными лапами и густой серо-чёрной шерстью. Глаза Шаркаша полыхают диким, кроваво-красным светом, отражая первобытную ярость.",
          "Композиция: Одна часть гуманоида, две части монстра, одна часть зверя",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам Выживания и устойчивость к колющему урону.",
          "Провал: Магус получает 2к8 колющего урона, после чего получает помеху на проверки Выживания на 24 часа.",
          "Характеристики:",
          "КД 15, Хиты 48, Скорость 30 футов",
          "Сил 17, Лов 12, Тел 17, Инт 6, Мдр 13, Хар 6",
          "Навыки: Выживание +4, Атлетика +5",
          "Чувства: пассивная Внимательность 11, сумеречное зрение 60 футов",
          "Иммунитеты: яд, болезни",
          "Действия: Удар шипами, +5 к попаданию, 1к8+3 колющего урона, цель теряет реакцию до конца следующего хода."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 21,
        "name": "Идд’ар-Шар",
        "lines": [
          "Фамильяр, состоящий из устрашающих комбинаций человеческих и монструозных элементов. Его лицо – деформированная маска с гуманоидными чертами, прикрытая хитиновым забралом от твари-падальщика. Тело мускулистое, покрытое фрагментами панцирей и костяными шипами. Передние конечности гуманоидные с когтями, задние же — мощные, от существа-хищника с крупными когтями.",
          "Композиция: Одна часть гуманоида, одна часть монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам навыка Запугивание и может один раз между продолжительными отдыхами повторить проваленную проверку Интеллекта (Магия).",
          "Провал: Фамильяр теряет контроль, атакует ближайшее существо (включая создателя), после чего распадается на бесформенные останки через 1 раунд.",
          "Характеристики:",
          "КД 14, Хиты 42 (7к8+7), Скорость 30 футов",
          "Сил 15, Лов 13, Тел 16, Инт 6, Мдр 12, Хар 5",
          "Навыки: Внимательность +4, Скрытность +3",
          "Чувства: Пассивная Внимательность 13, Тёмное зрение 60 футов.",
          "Иммунитеты и сопротивления: Иммунитет к яду, болезням, Сопротивление к некротическому урону",
          "Действия: Удар когтями: +4 к попаданию, досягаемость 5 футов, одна цель. Урон: 1к6 + 2 колющий или рубящий урон (по выбору владельца).",
          "Испускание кислотного пара (перезарядка 5–6): фамильяр испускает кислотный пар в радиусе 10 футов вокруг себя. Все существа должны совершить спасбросок ТЕЛ со сложностью 13 или получить 3к6 кислотного урона."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 22,
        "name": "Карсеш",
        "lines": [
          "Карсеш выглядит пугающе, словно ожившее воплощение кошмара. Тело покрыто хитиновыми пластинами монстров, отливающими металлическим блеском. Из груди и спины тянутся влажные щупальца аберраций, извивающиеся независимо друг от друга. Нижняя часть тела — мощные звериные лапы, способные быстро и бесшумно преодолевать расстояния. Лицо существа полностью монструозно, с горящими зловещим светом глазами и раскрытой пастью, наполненной острыми зубами",
          "Композиция: две части монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам навыка Запугивание и сопротивление психическому урону.",
          "Провал: Фамильяр атакует создателя, нанося ему 2к8 рубящего урона, затем распадается на части.",
          "Характеристики:",
          "КД 14, Хиты 48, Скорость 30 футов",
          "Сил 16, Лов 14, Тел 17, Инт 6, Мдр 12, Хар 6",
          "Навыки: Запугивание +4, Атлетика +5",
          "Чувства: пассивная Внимательность 11, тёмное зрение 60 футов",
          "Действия: Удар ужаса, +5 к попаданию, 1к8+3 колющего урона + 1к4 психического урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 23,
        "name": "Ар'Шаваг - Слуга Проклятых Королей",
        "lines": [
          "Ар'Шаваг воплощает чистый ужас аберраций и монстров. Существо покрыто сегментированным хитиновым панцирем, испускающим неестественное свечение, его конечности длинные и покрыты хитиновыми пластинами. Вместо лица у существа жуткое скопление щупалец, окружённых костяными шипами монстра. Воздух вокруг Ар'Шавага мерцает, будто под воздействием потусторонней энергии, вызывая у наблюдателей тошноту и страх",
          "Композиция: две части монстра, две части аберации. Сложность создания: 18.",
          "Бонус: Магус получает сопротивление психическому урону и +1 к проверкам Запугивания.",
          "Провал: Магус получает 3к6 психического урона и помеху к проверкам концентрации до следующего длительного отдыха.",
          "Характеристики:",
          "КД 13, Хиты 47, Скорость 30 футов",
          "Сил 14, Лов 13, Тел 17, Инт 6, Мдр 15, Хар 6",
          "Навыки: Запугивание +4, Аркана +3",
          "Чувства: пассивная Внимательность 12, истинное зрение 30 футов",
          "Иммунитеты: психический урон",
          "Действия: Искажающее касание, +5 к попаданию, 1к6+3 психического урона и цель получает помеху на следующую атаку."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 24,
        "name": "Гул'Трак - Погибель Твердынь",
        "lines": [
          "Гул'Трак — чудовищный гибрид, объединяющий мощь монстров и первобытную силу зверей. Его массивное тело покрыто костяными пластинами, которые изгибаются и формируют гребни вдоль позвоночника. Лапы его мощные, когтистые, а пасть наполнена зубами, способными дробить кость. Гул'Трак издаёт низкий, глухой рёв, который заставляет даже самых смелых дрожать. Его глаза светятся багровым светом, а из спины торчат роговые выросты, испускающие слабый дымок.",
          "Композиция: две части монстра, две части зверя.",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам Выживания и сопротивление дробящему урону.",
          "Провал: Магус получает 2к8 дробящего урона и становится оглушённым на 1 раунд.",
          "Характеристики:",
          "КД 12, Хиты 50, Скорость 30 футов",
          "Сил 18, Лов 12, Тел 18, Инт 4, Мдр 12, Хар 6",
          "Навыки: Выживание +4, Атлетика +6",
          "Чувства: пассивная Внимательность 12, сумеречное зрение 60 футов",
          "Иммунитеты: колющий урон, яд",
          "Действия: Разрывающий укус: +6 к попаданию, 2к6+4 колющего урона, цель совершает спасбросок Силы (Сл 14) или получает состояние **Лежащий ничком**"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 25,
        "name": "Горуджин",
        "lines": [
          "Горуджин — существо с устрашающим силуэтом, сотканным из множества кошмарных элементов. Его верхняя часть — мощный торс гигантского монстра с жёсткой чешуйчатой бронёй, покрытой слоями тёмного хитина. Из спины растут отростки аберраций, постоянно извивающиеся и источающие мерцающий призрачный дым. Его голова вытянута вперёд, напоминая вытянутую морду зверя, украшенную острыми рогами и чёрными глазами без зрачков. Из-под панциря сочится чёрная слизь, и каждый его шаг оставляет след, источающий слабое свечение.",
          "Композиция: одна часть монстра, две части аберации, одна часть зверя.",
          "Сложность создания: 18.",
          "Бонус: Магус получает способность видеть сквозь магическую тьму на расстоянии 30 футов.",
          "Провал: Существо исчезает, породив взрыв тьмы, ослепляющий мага на 1 час.",
          "Характеристики:",
          "КД 15, Хиты 48, Скорость 30 футов",
          "Сил 14, Лов 15, Тел 14, Инт 7, Мдр 13, Хар 5",
          "Навыки: Запугивание +4, Внимательность +4",
          "Чувства: Тёмное зрение 60 футов, Пассивная Внимательность 14",
          "Иммунитет: некротический урон, испуг",
          "Действия: Удар Тьмы: +5 к попаданию, 1к8+3 некротического урона. Цель теряет возможность видеть дальше 10 футов до начала следующего хода существа."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 2,
          "tahar": 1
        }
      },
      {
        "number": 26,
        "name": "Эльгуун - Тот, Кто Искажает Пески",
        "lines": [
          "Эльгуун — крупное и угрожающее существо, покрытое грубым мехом, переходящим в костяные пластины монстров и слизистые участки аберрации. Голова его звериная, с рогами и мощной пастью, полна острых зубов и окружена шевелящимися щупальцами. Его глаза мерцают зловещим зелёным светом, а дыхание сопровождается тихим, но постоянным шипением.",
          "Композиция: одна часть монстра, одна часть аберации, две части зверя.",
          "Сложность создания: 17.",
          "Бонус: Магус получает преимущество на проверки Запугивания и +1 к проверкам Выживания.",
          "Провал: Фамильяр нападает на хозяина, нанося 2к6 колющего урона, затем распадается.",
          "Характеристики:",
          "КД 13, Хиты 49 (2к4+2), Скорость 30 футов,",
          "Сил 17, Лов 13, Тел 16, Инт 6, Мдр 13, Хар 6",
          "Навыки: Запугивание +4, Выживание +4",
          "Чувства: пассивная Внимательность 11, сумеречное зрение 60 футов",
          "Иммунитеты: яд",
          "Действия: Звериные когти, +5 к попаданию, 1к8+3 рубящего урона +1к4 психического урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 27,
        "name": "Вой'Вар - Глаз Тысячи Ночей",
        "lines": [
          "Вой'Вар — отвратительное создание, полностью пропитанное силой аберраций. Его фигура вытянута и худа, покрыта мокрой кожей, пульсирующей в такт сердцебиению. Хитиновый панцирь монстра покрывает его спину и плечи, а из-под панциря извиваются длинные, влажные щупальца. Его голова покрыта многочисленными глазами без зрачков, искажая разум тех, кто пытается выдержать его взгляд.",
          "Сложность создания: 18.",
          "Композиция: одна часть монстра, три части аберации.",
          "Бонус: Магус получает сопротивление психическому урону и телепатию с фамильяром (100 футов).",
          "Провал: Магус получает 4к6 психического урона и теряет сознание на 1 минуту.",
          "Характеристики:",
          "КД 13, Хиты 45, Скорость 30 футов",
          "Сил 11, Лов 14, Тел 15, Инт 9, Мдр 16, Хар 6",
          "Навыки: Аркана +5, Внимательность +5",
          "Чувства: истинное зрение 30 футов, пассивная Внимательность 15",
          "Иммунитеты: психический урон, очарование",
          "Действия: Гипнотический взгляд, цель совершает спасбросок Мудрости (Сл 13) или становится обездвиженной до конца следующего хода"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 28,
        "name": "Схарраг",
        "lines": [
          "Схарраг выглядит как массивная кошачья тварь, покрытая грубыми чешуйками и хитиновыми пластинами. Его кошачья грация контрастирует с тяжёлой поступью, а шерсть местами уступает место жёсткому хитиновому панцирю. Из плечей выступают костяные шипы монстра, которые легко могут расколоть броню. Пасть Схаррага напоминает пасть вирма, усеянную множеством острых зубов. Это существо способно вселять страх даже в сердца бывалых воинов одним своим присутствием, а его глаза сияют глубоким изумрудным свечением.",
          "Композиция: одна часть монстра, три части зверя.",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам навыков Атлетика и Выживание.",
          "Провал: Неудача в сшивании, создатель теряет 1к6 Хиты",
          "Характеристики:",
          "КД 15, Хиты 50, Скорость 30 футов, Лазание 30 футов",
          "Сил 17, Лов 13, Тел 16, Инт 5, Мдр 12, Хар 8",
          "Навыки: Атлетика +6, Выживание +4",
          "Чувства: Пассивная Внимательность 13, тёмное зрение 60 футов",
          "Иммунитеты: яд",
          "Действия: Укус: Рукопашная атака оружием: +6 к попаданию, урон 1к10+3 колющий.",
          "Шипастая хватка: Цель должна совершить спасбросок Ловкости (Сл 13), иначе становится захваченной и получает 1к6 колющего урона в начале каждого своего хода, пока не освободится."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 29,
        "name": "Иррагул",
        "lines": [
          "Иррагул – таинственное и потустороннее существо, возникшее из слияния аберрации и зверя. Его тело длинное, змееподобное, покрыто влажной, переливающейся чешуёй, под которой угадываются беспокойные движения щупалец. Голова существа вытянута, похожа на змеиную, но полностью покрыта шевелящимися отростками и усеяна множеством глаз, мерцающих серебряным светом. Иррагул постоянно шепчет тихие, тревожные звуки, способные свести с ума.",
          "Композиция: три части аберации, одна часть зверя.",
          "Сложность создания: 18.",
          "Бонус: Магус получает +1 к проверкам Проницательности и сопротивление психическому урону.",
          "Провал: Магус получает 4к6 психического урона и становится дезориентированным (помеха на атаки) на 1 минуту.",
          "Характеристики:",
          "КД 15, Хиты 46, Скорость 20 футов,",
          "Сил 10, Лов 16, Тел 15, Инт 10, Мдр 17, Хар 7",
          "Навыки: Проницательность +6, Внимательность +6",
          "Чувства: пассивная Внимательность 16, истинное зрение 30 футов",
          "Иммунитеты: психический урон",
          "Действия: Касание бездны, +6 к попаданию, 1к6+3 психического урона и цель теряет возможность использовать реакции."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 3,
          "tahar": 1
        }
      },
      {
        "number": 30,
        "name": "Урсунгор",
        "lines": [
          "Уродливый и восхитительно пугающий, Урсунгор воплощает кошмарное единство зверя и аберрации. Его тело крупное и мускулистое, покрытое густым, спутанным мехом, через который проглядывают влажные щупальца и бледная слизистая кожа аберрации. Голова существа массивна, с выпуклыми, белыми глазами без зрачков, окружёнными костяными выступами. Лапы звериные, тяжёлые, с длинными когтями, способные вспороть доспехи одним взмахом.",
          "Сложность создания: 17.",
          "Композиция: две части аберации, две части зверя.",
          "Бонус: Магус получает преимущество на проверки навыка **Запугивание** и +1 к навыку **Внимательность**.",
          "Провал: Магус получает 2к8 психического урона и состояние **Испуганный** на 1 минуту.",
          "Характеристики:",
          "КД 13, Хиты 49, Скорость 30 футов",
          "Сил 17, Лов 13, Тел 17, Инт 6, Мдр 14, Хар 7",
          "Навыки: Запугивание +4, Внимательность +5",
          "Чувства: пассивная Внимательность 15, тёмное зрение 60 футов",
          "Иммунитеты: состояние **Испуганный**, психический урон",
          "Действия: Когти Бездны, +5 к попаданию, 1к8+3 рубящего урона и цель теряет реакцию до конца следующего хода."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 2,
          "tahar": 2
        }
      },
      {
        "number": 31,
        "name": "Друукхар - Пророк Искаженных Путей",
        "lines": [
          "Композиция: одна часть аберации, три части зверя.",
          "Друукхар – звереподобное создание, в котором первобытная мощь зверей искажена влиянием аберрации. Его массивное, мускулистое тело покрыто густым мехом, местами переходящим в слизистые, переливающиеся участки. Голова крупная, звериная, с огромными рогами, а на месте глаз — глубокие, черные пустоты, испускающие слабый свет. Из плеч выступают тонкие щупальца, постоянно движущиеся, будто исследуя окружающее пространство.",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам Атлетики и преимущество против состояния «испуган».",
          "Провал: Магус получает 3к6 психического урона и становится «испуганным» до конца следующего хода.",
          "Характеристики:",
          "КД 13, Хиты 50, Скорость 30 футов",
          "Сил 17, Лов 12, Тел 17, Инт 6, Мдр 13, Хар 8",
          "Навыки: Атлетика +5, Запугивание +4",
          "Чувства: пассивная Внимательность 11, сумеречное зрение 60 футов",
          "Иммунитеты: состояние **Испуганный**",
          "Действия: Таран: +5 к попаданию, 1к8+3 дробящего урона + 1к4 психического урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 1,
          "tahar": 3
        }
      },
      {
        "number": 32,
        "name": "Крирраш - Носитель Погибших Звёзд",
        "lines": [
          "Крирраш — пугающее создание, полностью облачённое в тяжёлый костяной панцирь монстра, испещрённый трещинами, через которые сочится тёмная жидкость. Лицо полностью закрыто пластинами, а вместо рта и глаз — пульсирующие щупальца, которые медленно извиваются и издают едва слышный тревожный гул. Он движется тяжело и медленно, словно живое воплощение неотвратимого ужаса.",
          "Композиция: три части монстра, одна часть аберации.",
          "Сложность создания: 17.",
          "Бонус: Магус получает сопротивление к дробящему урону и +1 к проверкам Запугивания. Провал: Магус получает 3к8 психического урона и становится обездвиженным до конца следующего хода.",
          "Характеристики:",
          "КД 12, Хиты 49, Скорость 30 футов,",
          "Сил 18, Лов 10, Тел 18, Инт 5, Мдр 11, Хар 6",
          "Навыки: Запугивание +4, Аркана +3",
          "Чувства: пассивная Внимательность 10, тёмное зрение 60 футов",
          "Иммунитеты: яд, психический урон",
          "Действия: Костяной удар ужаса, +6 к попаданию, 1к10+4 рубящего урона + цель совершает спасбросок Мудрости (Сл 14), иначе становится напуганной."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 33,
        "name": "Гхарваз",
        "lines": [
          "Гхарваз — могучая зверино-монструозная тварь, массивное тело которой полностью покрыто костяными пластинами и густой бурой шерстью. Четыре мощные лапы, вооружённые острыми когтями, несут его с неукротимой силой. Голова напоминает смесь льва и древнего ящера, челюсти полны острых зубов, а глаза горят свирепым красным пламенем.",
          "Композиция: три части монстра, одна часть зверя.",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам навыков Атлетика и Выживание.",
          "Провал: Магус получает 3к6 колющего урона и помеху на проверки Атлетики на сутки.",
          "Характеристики:",
          "КД 13, Хиты 50, Скорость 30 футов",
          "Сил 18, Лов 12, Тел 18, Инт 4, Мдр 12, Хар 7",
          "Навыки: Атлетика +6, Выживание +4",
          "Чувства: пассивная Внимательность 11, сумеречное зрение 60 футов",
          "Иммунитеты: яд",
          "Действия: Разрывающий укус, +6 к попаданию, 1к10+4 колющего урона и цель совершает спасбросок Силы (Сл 14), иначе получает состояние **Лежащий ничком**."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 34,
        "name": "Моррак",
        "lines": [
          "Моррак – существо, воплощающее дикую силу кремня и жуткие отголоски запредельного мира. Его фигура массивна, тело покрыто густой тёмной шерстью, местами пронизанной светящимися венами аберраций. Передние конечности – звериные лапы с длинными когтями, задние – мощные, копытные, словно у огромного барана. Лицо напоминает человеческое, но вытянутое и покрытое мерцающей слизью, а из плеч вырастают тонкие щупальца, которые медленно покачиваются в воздухе.",
          "Композиция: одна часть гуманоида, одна часть аберации, две части зверя. Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам Выживания и преимущество против состояния «испуган».",
          "Провал: Магус получает 3к4 психического урона и состояние страха на 1 минуту.",
          "Характеристики:",
          "КД 15, Хиты 47, Скорость 30 футов",
          "Сил 16, Лов 13, Тел 16, Инт 7, Мдр 14, Хар 8",
          "Навыки: Выживание +4, Внимательность +4",
          "Чувства: пассивная Внимательность 14, тёмное зрение 60 футов",
          "Действия: Раздирающий коготь, +5 к попаданию, 1к8+3 рубящего урона. Цель совершает спасбросок Мудрости (Сл 13), иначе получает состояние **Испуганный** до конца следующего хода."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 35,
        "name": "Азраш",
        "lines": [
          "Азраш – изящный и пугающий одновременно, соединяющий звериную ловкость и аберрантное безумие. Его гуманоидный силуэт скрыт мерцающей слизью, тело мягко переливается фиолетовыми оттенками. Верхняя часть туловища завершается почти человеческим лицом, окружённым щупальцами, глаза — пустые и глубокие. Нижняя часть – мощные, грациозные лапы зверя, позволяющие ему двигаться абсолютно бесшумно.",
          "Композиция: одна часть гуманоида, две части аберации, одна часть зверя. Сложность создания: 14.",
          "Бонус: Магус получает +1 к проверкам Скрытности и преимуществo на спасброски против очарования.",
          "Провал: Магус получает 2к6 психического урона и теряет возможность использовать реакции на 1 минуту.",
          "Характеристики:",
          "КД 14, Хиты 38 (7к8+4), Скорость 30 футов",
          "Сил 12, Лов 17, Тел 14, Инт 9, Мдр 16, Хар 10",
          "Навыки: Скрытность +5, Проницательность +5",
          "Чувства: пассивная Внимательность 15, тёмное зрение 60 футов",
          "Иммунитеты: очарование",
          "Действия: Беззвучный коготь, +5 к попаданию, 1к6+3 колющего урона, цель совершает спасбросок Мудрости (Сл 13), иначе теряет реакцию."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 2,
          "tahar": 1
        }
      }
    ]
  }
}
