// Generated from the three Сошид-е-Мута familiar DOCX files.
export const WIZARD_FANGS_FAMILIARS = {
  "large": {
    "id": "large",
    "size": "Большой",
    "file": ".data/familiar-1.docx.txt",
    "level": 10,
    "slot": 5,
    "ritual": {
      "duration": "24 часа непрерывного процесса.",
      "cost": "Компоненты (смолы, реагенты, алхимические растворы) на сумму от 500 до 1000 солнечных монет.",
      "composition": "Используется «сырьё» большого размера  от существ разных типов: гуманоиды, монстры, звери, аберрации",
      "difficulty": "Вы делаете проверку Интеллекта (Магия) или Мудрость (Медицина) с КС 10–25 и дополнительно затрачиваете ячейку заклинаний."
    },
    "familiars": [
      {
        "number": 1,
        "name": "Обрывок нити",
        "lines": [
          "Кости:",
          "Его тело соткано из обломков разных судеб. Он выглядит как человекоподобное существо с множеством рук, каждая из которых выполнена из различных видов — джабари, худдулина, вирморожденного. Его лицо напоминает маску, которая постоянно меняет выражение, словно отражая эмоции своих бывших владельцев.Композиция: Четыре части гуманоида.",
          "Сложность создания: 21.",
          "Бонус: Магус получает +2 к проверкам Харизмы (Обман, Выступление) и сопротивление некротическому урону.",
          "Провал: Магус теряет 5d10 некротического урона и получает временный эффект «молчания» (неспособность произносить заклинания с вербальным компонентом) на 1 час.",
          "Характеристики:",
          "AC 15, HP 180, Speed 40 ft",
          "STR 14 (+2), DEX 18 (+4), CON 16 (+3), INT 12 (+1), WIS 16 (+3), CHA 16 (+3)",
          "Навыки: Deception +8, Performance +7, Insight +6",
          "Чувства: Пассивное Восприятие 16, тёмное зрение 60 ft",
          "Иммунитеты: Некротический урон, очарование",
          "Действия: Касание Судьбы: +8 к попаданию, 3d8+4 некротического урона, цель совершает спасбросок Мудрости (СЛ 17) или получает состояние «испуган».Перекрой Лицо (раз в день): Фамильяр может изменить свою внешность, полностью скрывая свою истинную природу, получая эффект Disguise Self и временный бонус +2 к проверкам Харизмы."
        ],
        "roll": {
          "bunti": 4,
          "ayur": 0,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 2,
        "name": "Ур'Хаар — Воплощение Гнева",
        "lines": [
          "Кости:",
          "Фамильяр, сотканный из чистой разрушительной силы. Его тело состоит из сплетающихся рёберных пластин, удерживающих бушующую энергию внутри. Четыре массивные лапы с черными когтями оставляют следы, в которых трещит магия. Его глаза напоминают раскалённые угли, а голос звучит словно отголосок тысяч боевых кличей.",
          "Композиция: Четыре части звериной плоти.",
          "Сложность создания: 23.",
          "Бонус: Магус получает +1 к атакам магией и может в качестве бонусного действия отдать фамильяру приказ атаковать.",
          "Провал: Магус получает 6d8 силового урона и на 1d4 дня теряет возможность произносить заклинания 5-го уровня и выше.",
          "Характеристики:",
          "AC 16, HP 180, Speed 40 ft",
          "STR 22, DEX 14, CON 22, INT 6, WIS 14, CHA 10",
          "Навыки: Athletics +9, Intimidation +7",
          "Чувства: пассивное Восприятие 15, сумеречное зрение 60 ft",
          "Иммунитеты: силовой урон, страх",
          "Действия: Удар Каменной Горы: +8 к попаданию, 3d10+6 дробящего урона, цель совершает спасбросок Силы (СЛ 18) или отбрасывается на 15 футов."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 0,
          "tahar": 4
        }
      },
      {
        "number": 3,
        "name": "Йир'Нах — Страж Эктора",
        "lines": [
          "Кости:",
          "Йир'Нах – создание из чистой тени, её тело меняет форму в зависимости от освещения. Его глаза – два горящих серебряных ореола, а движения плавные, как у воды. Там, где он проходит, свет мерцает, создавая эффект разорванной реальности.",
          "Композиция: Четыре части аберрации",
          "Сложность создания: 24.",
          "Бонус: Магус получает способность уходить в тень (бонусное действие, если не наблюдают враги).",
          "Провал: Магус получает 5d8 психического урона и временно теряет способность видеть в темноте.",
          "Характеристики:",
          "AC 17, HP 160, Speed 40 ft",
          "STR 14, DEX 22, CON 18, INT 12, WIS 20, CHA 14",
          "Навыки: Stealth +10, Perception +7",
          "Чувства: истинное зрение 60 ft, пассивное Восприятие 16",
          "Иммунитеты: некротический урон, страх",
          "Действия: Теневой прыжок: Фамильяр мгновенно перемещается в пределах 30 футов, оставляя за собой теневую копию (иллюзию)."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 4,
          "tahar": 0
        }
      },
      {
        "number": 4,
        "name": "Отец Крови",
        "lines": [
          "Кости:",
          "Этот зверь — сгусток чистого первобытного могущества. Его мускулистое тело покрыто густым мехом, проросшим мхом и лишайниками, а глаза горят зелёным светом. Его рёв способен заставить деревья дрожать, а его шаги оставляют за собой следы, в которых прорастают новые растения.",
          "Композиция: Четыре части монстра",
          "Сложность создания: 22.Бонус: Магус получает +2 к проверкам Выживания и Атлетики, сопротивление ядовитому урону.Провал: Магус получает 6d10 ядовитого урона и становится отравленным на 1 час.Характеристики:",
          "AC 15, HP 200, Speed 50 ft",
          "STR 22 (+6), DEX 12 (+1), CON 20 (+5), INT 6 (-2), WIS 16 (+3), CHA 10 (+0)",
          "Навыки: Athletics +9, Survival +7",
          "Чувства: Пассивное Восприятие 16, сумеречное зрение 60 ft",
          "Иммунитеты: Яд, страх",
          "Действия: Разрывающий рык: +9 к попаданию, 3d12+6 колющего урона, цель проходит спасбросок Телосложения (СЛ 17) или получает помеху на атаки в течение 1 минуты.Зов Природы (раз в день): Фамильяр издаёт рев, вызывая магическую бурю, создавая эффект Entangle в радиусе 30 футов."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 4,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 5,
        "name": "Вра'Каар",
        "lines": [
          "Кости:",
          "Полугуманоидное создание, покрытое прочным хитином и переплетёнными сегментами чуждой плоти. Его движения напоминают смесь человеческой грации и хищной резкости монстра. На его спине выступают костяные шипы, а его конечности оснащены острыми когтями.Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 23.",
          "Бонус: Магус получает сопротивление колющему урону и +2 к проверкам Запугивания.",
          "Провал: Магус получает 4d12 колющего урона и временно теряет способность взаимодействовать с магическими предметами.",
          "Характеристики:",
          "AC 15, HP 190, Speed 50 ft",
          "STR 20 (+5), DEX 14 (+2), CON 18 (+4), INT 10 (+0), WIS 14 (+2), CHA 12 (+1)",
          "Skills: Athletics +9, Intimidation +7, Perception +6",
          "Senses: Пассивное Восприятие 15, сумеречное зрение 60 ft",
          "Иммунитеты: Колющий урон, страх",
          "Действия: Хитиновый удар: +9 к попаданию, 3d10+6 дробящего урона.Рывок Хищника (раз в день): Фамильяр ускоряется, получая дополнительную атаку и удваивая свою скорость на 1 минуту."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 1,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 6,
        "name": "Зеркало",
        "lines": [
          "Кости:",
          "Его тело напоминает зыбкую ткань, в которой отражаются беспорядочные образы. Когда он движется, его форма слегка меняется, приобретая черты тех, кто на него смотрит. Его глаза бездонны, а голос звучит эхом далёких миров.Композиция: Три части гуманоида, одна часть аберрации",
          "Сложность создания: 25.",
          "Бонус:  Магус получает истинное зрение 60 футов и телепатию с фамильяром в радиусе 1 мили.",
          "Провал: Магус получает 6d10 психического урона и временно теряет способность различать иллюзии.",
          "Характеристики:",
          "AC 16, HP 205, Speed 40 ft, парение 30 ft",
          "STR 12 (+1), DEX 18 (+4), CON 16 (+3), INT 14 (+2), WIS 18 (+4), CHA 16 (+3)",
          "Skills: Arcana +7, Stealth +8, Insight +6",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: Психический урон, очарование, страх",
          "Действия: Отражение Бездны: +9 к попаданию, 3d8+4 психического урона, цель совершает спасбросок Интеллекта (СЛ 18) или получает состояние «ошеломлён».Зеркальное Искривление (раз в день): Фамильяр создаёт иллюзию, заставляя всех существ в радиусе 30 футов видеть свои худшие страхи (эффект Phantasmal Force)."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 7,
        "name": "Граал'Тур — Костяной Страж",
        "lines": [
          "Кости:",
          "Создание, собранное из древних костяных станков. Его массивное тело покрыто броней, а внутри пустых глазниц горит холодный синий свет. Его голос звучит эхом, отдаваясь сотнями голосов павших, сражавшихся перед ним.",
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 20.",
          "Бонус: Магус получает +1 к броскам защиты и спасброскам Силы.",
          "Провал: Магус на 1d4 часов теряет возможность использовать искру.",
          "Характеристики:",
          "AC 16, HP 150, Speed 30 ft",
          "STR 20, DEX 12, CON 22, INT 9, WIS 14, CHA 12",
          "Skills: Athletics +8, History +5",
          "Senses: пассивное Восприятие 14, сумеречное зрение 60 ft",
          "Иммунитеты: некротический урон, страх",
          "Действия: Костяной Размах: +8 к попаданию, 3d8+5 дробящего урона, цель совершает спасбросок Силы (СЛ 18), иначе падает ничком."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 8,
        "name": "Варк'Шур — Судья",
        "lines": [
          "Кости:",
          "Варк'Шур представляет собой колоссальное существо, состоящее из костяных обломков, сросшихся с чёрной органической тканью. На его груди высечены древние руны, светящиеся кроваво-красным светом. Его правая рука похожа на когтистую лапу монстра, а левая – на тонкую руку мудреца, способную творить искру. Его голос звучит в сознании окружающих, заполняя их разум тяжестью древних судеб.Сложность создания: 23.",
          "Композиция: Две части гуманоида, одна Зверя, одна часть Аберации",
          "Бонус: Магус получает +2 к проверкам Истории и Запугивания, а также сопротивление некротическому урону.",
          "Провал: Магус получает 5d12 некротического урона и временно утрачивает способность говорить в течение 1 часа.",
          "Характеристики:",
          "AC 15, HP 195, Speed 40 ft",
          "STR 18 (+4), DEX 14 (+2), CON 18 (+4), INT 16 (+3), WIS 18 (+4), CHA 14 (+2)",
          "Skills: History +8, Intimidation +7, Perception +6",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: Некротический урон, страх",
          "Действия: Коготь Бездны: +9 к попаданию, 3d10+4 некротического урона.Приговор Судьи (раз в день): Фамильяр накладывает эффект Bane на всех врагов в радиусе 20 футов (СЛ 17)."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 9,
        "name": "Кхал'Зур — Маска",
        "lines": [
          "Кости:",
          "Композиция: Две части гуманоида, одна часть аберации, одна часть монстра",
          "Сложность создания: 24.",
          "Бонус: Магус получает +2 к проверкам Ловкости и Скрытности, а также сопротивление психическому урону.",
          "Провал: Магус получает 6d10 психического урона и временно теряет способность различать реальность от иллюзии.",
          "Характеристики:",
          "AC 15, HP 200, Speed 50 ft, парение 30 ft",
          "STR 16 (+3), DEX 20 (+5), CON 16 (+3), INT 14 (+2), WIS 18 (+4), CHA 16 (+3)",
          "Skills: Stealth +9, Arcana +7, Perception +6",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: Психический урон, страх, очарование",
          "Actions: Рассечение Пространства: +9 к попаданию, 3d8+5 психического урона.Перелом Реальности (раз в день): Фамильяр создаёт эффект Mirror Image на 1 минуту."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 10,
        "name": "Четырёхрукий",
        "lines": [
          "Кости:",
          "Сложность создания: 20.",
          "Композиция: Две части гуманоида, одна часть Зверя, одна часть Монстра",
          "Бонус: Магус получает +2 к проверкам Выживания и Запугивания.",
          "Провал: Магус теряет 4d10 хитов и впадает в состояние «оглушён» на 1 минуту.",
          "Характеристики:",
          "AC 15, HP 150, Speed 40 ft",
          "STR 20 (+5), DEX 14 (+2), CON 18 (+4), INT 10 (+0), WIS 16 (+3), CHA 12 (+1)",
          "Skills: Athletics +8, Intimidation +6, Survival +6",
          "Senses: Пассивное Восприятие 15, тёмное зрение 60 ft",
          "Иммунитеты: Яд, психический урон",
          "Actions: Четырёхрукий удар: +9 к попаданию, 2d10+5 дробящего урона, если цель размером Средний или меньше, она совершает спасбросок Силы (СЛ 16), иначе оказывается опрокинутой."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 11,
        "name": "Ваг'Реш — Охотник",
        "lines": [
          "Кости:",
          "Колоссальный звероподобный силуэт, облачённый в тяжёлые хитиновые пластины. Его когти, напоминающие мечи, покрыты ржавчиной, которая не сходит даже под дождём. Его движения отточены, каждое — убийственный удар, а его взгляд неотрывно следит за каждым движением добычи.",
          "Композиция: Две части гуманоида, две части Монстра",
          "Сложность создания: 23.",
          "Бонус: Магус получает +2 к проверкам Атлетики и Выживания.",
          "Провал: Магус получает 4d12 колющего урона и временно теряет возможность видеть в темноте.",
          "Характеристики:",
          "AC 14, HP 50, Speed 40 ft, лазание 40 ft",
          "STR 22 (+6), DEX 14 (+2), CON 18 (+4), INT 10 (+0), WIS 16 (+3), CHA 8 (-1)",
          "Skills: Athletics +9, Stealth +7, Perception +6",
          "Senses: Пассивное Восприятие 16, сумеречное зрение 60 ft",
          "Иммунитеты: Колющий урон, страх",
          "Actions: Разрывающий коготь: +9 к попаданию, 4d10+6 колющего урона.Зов Охотника (раз в день): Все существа в радиусе 30 футов проходят спасбросок Мудрости (СЛ 17) или становятся испуганными на 1 минуту"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 2,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 12,
        "name": "Вестник Неба",
        "lines": [
          "Кости:",
          "Огромная фигура с расправленными плащами крыльев, покрытых серебристыми письменами. Его лицо — совершенная маска без эмоций, но говорящая голосами сотен душ. Его руки длинные, будто вытянутые чуждой силой, а за его спиной всегда тянется лёгкий серый туман.",
          "Композиция: Две части гуманоида, две части аберации",
          "Сложность создания: 23.",
          "Бонус: Магус получает +2 к проверкам навыка Магии и телепатию с фамильяром (до 500 футов).",
          "Провал: Магус получает 5d10 психического урона и теряет сознание на 1 минуту.",
          "Характеристики:",
          "AC 15, HP 190, Speed 40 ft, полёт 60 ft",
          "STR 16 (+3), DEX 18 (+4), CON 16 (+3), INT 14 (+2), WIS 18 (+4), CHA 12 (+1)",
          "Skills: Arcana +7, Insight +6, Perception +6",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: Очарование, страх",
          "Actions: Касание Судьбы: +8 к попаданию, 2d8+4 некротического урона, цель должна совершить спасбросок Мудрости (СЛ 17) или быть ослеплённой на 1 минуту."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 13,
        "name": "Ор'Гарл — Древний Хранитель Кремня",
        "lines": [
          "Кости:",
          "Ор'Гарл создан из исполинских камней, древних символов и рун. Его тело напоминает оживший монолит, а его движения медленны, но неотвратимы. Он символизирует неизменность времени и защиту создателя.",
          "Сложность создания: 23.",
          "Композиция: Две части гуманоида, две части зверя",
          "Бонус: Магус получает +2 к классу брони (AC) и сопротивление к дробящему урону.",
          "Провал: Магус получает 6d10 дробящего урона и временно теряет возможность двигаться (оглушён на 1 минуту).",
          "Характеристики:",
          "AC 18, HP 190, Speed 30 ft",
          "STR 24, DEX 10, CON 22, INT 6, WIS 16, CHA 8",
          "Skills: Athletics +10, Insight +7",
          "Senses: пассивное Восприятие 14, сумеречное зрение 60 ft",
          "Иммунитеты: некротический урон, паралич",
          "Actions: Гул Земли: Все существа в радиусе 20 футов совершают спасбросок Силы (СЛ 19). При провале – сбиты с ног."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 14,
        "name": "Храр'Тул — Голод",
        "lines": [
          "Тип:",
          "Храр'Тул — громадное создание, объединившее в себе древнюю силу зверей и монстров. Его лапы способны ломать камни, а спина покрыта чешуёй, под которой пульсируют живые жилы. Он напоминает помесь первобытного ящера и зверя, несущего на себе следы многочисленных битвКомпозиция: Одна часть гуманоида, три части монстра",
          "Сложность создания: 22.",
          "Бонус: Магус получает сопротивление к дробящему урону и +2 к проверкам Выживания.",
          "Провал: Магус получает 6d10 дробящего урона и временно становится уязвимым к урону от магического оружия.",
          "Характеристики:",
          "AC 15, HP 205, Speed 50 ft",
          "STR 22 (+6), DEX 12 (+1), CON 20 (+5), INT 8 (-1), WIS 16 (+3), CHA 10 (+0)",
          "Skills: Athletics +9, Survival +7",
          "Senses: Пассивное Восприятие 16, сумеречное зрение 60 ft",
          "Иммунитеты: Дробящий урон, страх",
          "Действия: Разрывающий Удар: +9 к попаданию, 4d12+6 дробящего урона.Топот Громадины (раз в день): Все существа в радиусе 20 футов совершают спасбросок Силы (СЛ 17) или падают ничком."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 3,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 15,
        "name": "Кра'Тшур",
        "lines": [
          "Тип:",
          "Огромный силуэт, состоящий из постоянно меняющейся плоти и костей. Он напоминает гигантского зверя, покрытого шевелящимися щупальцами, которые проникают в саму ткань реальности. В его глазах нет света, но каждый, кто смотрит в них, слышит шёпот собственных страхов.",
          "Сложность создания: 24.",
          "Композиция: Одна часть гуманоида, три части аберации",
          "Бонус: Магус получает истинное зрение 60 футов и способность телепатии с фамильяром в радиусе 1 мили.",
          "Провал: Магус получает 6d10 психического урона и временно теряет воспоминания о прошедших сутках.",
          "Характеристики:",
          "AC 15, HP 200, Speed 40 ft, телепортация 30 ft",
          "STR 18 (+4), DEX 16 (+3), CON 16 (+3), INT 12 (+1), WIS 18 (+4), CHA 14 (+2)",
          "Skills: Stealth +8, Arcana +6, Perception +7",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: Психический урон, очарование, страх",
          "Actions: Рассечение разума: +9 к попаданию, 3d8+4 психического урона, цель проходит спасбросок Интеллекта (СЛ 17) или теряет способность говорить на 1 минуту.Теневой шаг: Телепортируется на 30 футов, не провоцируя атаки по возможности."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 16,
        "name": "Зверь Льда",
        "lines": [
          "Кости:",
          "Огромный зверь, похожий на волка с белоснежной шерстью, испещрённой древними узорами. Его клыки излучают холод, а взгляд, полный мудрости, пронизывает до самых глубин души. Он движется бесшумно, и за ним остаётся морозный след, обледеняющий землю.",
          "Сложность создания: 19.",
          "Композиция: Одна часть гуманоида, три части зверя",
          "Бонус: Магус получает +2 к проверкам Выживания и способность устойчивости к холодному урону.",
          "Провал: Магус получает 4d8 холодного урона и замедляется на 10 футов на 1 час.",
          "Характеристики:",
          "AC 15, HP 160, Speed 50 ft,",
          "STR 20 (+5), DEX 14 (+2), CON 17 (+3), INT 8 (-1), WIS 16 (+3), CHA 10 (+0)",
          "Skills: Survival +7, Perception +7, Athletics +8",
          "Senses: Пассивное Восприятие 16, сумеречное зрение 60 ft",
          "Иммунитеты: Холод",
          "Actions: Замораживающий укус: +9 к попаданию, 3d10+5 холодного урона. Цель совершает спасбросок Телосложения (СЛ 16) или получает статус «замедленный» (как заклинание Slow) на 1 минуту."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 17,
        "name": "Хаар'Тукан",
        "lines": [
          "Кости:",
          "Громадный силуэт, напоминающий гуманоидную фигуру, но с искривлённой монструозной структурой. Его тело покрыто древними знаками, вспыхивающими каждый раз, когда он вступает в бой. Его правая рука оканчивается когтями, а левая — длинным хлыстом, сотканным из чистой энергии.Сложность создания: 23.",
          "Композиция: Одна часть гуманоида, две части зверя, одна часть аберации",
          "Бонус: Магус получает +2 к проверкам Атлетики и Скрытности, а также сопротивление к психическому урону.",
          "Провал: Магус получает 6d10 психического урона и временно утрачивает способность использовать ментальные атаки.",
          "Характеристики:",
          "AC 15, HP 190, Speed 50 ft",
          "STR 20 (+5), DEX 16 (+3), CON 18 (+4), INT 12 (+1), WIS 14 (+2), CHA 12 (+1)",
          "Skills: Stealth +8, Athletics +8, Intimidation +7",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17\\",
          "Иммунитеты: Психический урон, страх",
          "Actions: Резонансный Коготь: +9 к попаданию, 3d8+5 рубящего урона.Теневой Хлыст (раз в день): Фамильяр атакует всех врагов в радиусе 10 футов, нанося 3d6 психического урона."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 18,
        "name": "Ур'Галох — Искривлённый",
        "lines": [
          "Кости:",
          "Этот фамильяр — истинное воплощение страха. Его тело — смесь из переплетённых живых теней, костяных наростов и извивающихся отростков, похожих на обломки реальности. Из его груди исходит слабое свечение, напоминающее звёзды, рухнувшие в бездну.",
          "Сложность создания: 14.",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части аберации",
          "Бонус: Магус получает истинное зрение 60 футов и сопротивление некротическому урону.",
          "Провал: Магус получает 6d12 урона от тьмы и временно теряет возможность использовать зрение в темноте.",
          "Характеристики:",
          "AC 13, HP 195, Speed 40 ft, swim 30 ft",
          "STR 16 (+3), DEX 18 (+4), CON 16 (+3), INT 14 (+2), WIS 18 (+4), CHA 16 (+3)",
          "Skills: Arcana +7, Insight +7, Stealth +8",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 18",
          "Иммунитеты: Тёмная магия, очарование, страх",
          "Actions: Разрыв Разума: +9 к попаданию, 3d8+5 психического урона, цель совершает спасбросок Интеллекта (СЛ 18) или получает статус «ошеломлён».Теневая Бездна (раз в день): Фамильяр создаёт тёмную ауру (аналог Hunger of Hadar), ослепляющую всех врагов в радиусе 20 футов."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 19,
        "name": "Тар'Гурог — Обломок Бури",
        "lines": [
          "Кости:",
          "Его форма напоминает массивного зверя, но вместо меха его тело покрыто завитками плазмы и осколками раскалённого камня. В его глазах бушует буря, а каждый шаг сопровождается электрическим разрядом, испепеляющим окружающую землю.Композиция: Одна часть гуманоида, одна часть монстра, две части зверя",
          "Сложность создания: 23.",
          "Бонус: Магус получает сопротивление урону молнией и огню, а также +2 к проверкам Выживания.",
          "Провал: Магус получает 5d12 урона от молнии и временно теряет способность на 1d4 использовать заклинания с уроном электричества.",
          "Характеристики:",
          "AC 14, HP 170, Speed 50 ft",
          "STR 22 (+6), DEX 14 (+2), CON 20 (+5), INT 8 (-1), WIS 16 (+3), CHA 10 (+0)",
          "Skills: Athletics +9, Survival +7",
          "Senses: Пассивное Восприятие 16, сумеречное зрение 60 ft",
          "Actions: Разряд Молнии: +9 к попаданию, 3d12+6 урона молнией.Электрическая Буря (раз в день): Все существа в радиусе 30 футов совершают спасбросок Ловкости (СЛ 18) или получают 6d6 урона молнией."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 20,
        "name": "Харн'Гор — Железный Пастырь",
        "lines": [
          "Кости:",
          "Этот фамильяр создан из переплетения магического металла и звериных сущностей. Его тело покрыто сегментированными пластинами. Из спины выходят массивные железные цепи, которые обвиваются вокруг его рук. Голос его звучит с металлическим эхом, отдаваясь глубокими вибрациями в воздухе.",
          "Композиция: Одна часть гуманоида, две части монстра, одна часть зверя",
          "Сложность создания: 22.",
          "Бонус: Магус получает +1 к классу брони (AC) и сопротивление дробящему урону.",
          "Провал: Фамильяр выходит из-под контроля на 1d4 дня, нападая на всех вокруг.",
          "Характеристики:",
          "AC 17, HP 160, Speed 35 ft",
          "STR 20, DEX 12, CON 21, INT 8, WIS 15, CHA 9",
          "Skills: Athletics +8, Perception +6",
          "Senses: пассивное Восприятие 14, тёмное зрение 60 ft",
          "Actions: Цепи Пастыря: +7 к попаданию, 2d8+5 рубящего урона, цель совершает спасбросок Ловкости (СЛ 17) или становится опутанной (Restrained)."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 21,
        "name": "Кай'Ран — Щит Заключённых Ветров",
        "lines": [
          "Кости:",
          "Его тело — смесь бронированного панциря и движущегося ветра, заключённого внутри магических сосудов. В его сердцевине бушует шторм, а из плеч растут четыре длинных, покрытых узорами щупальца. Лицо, состоящее из металлических пластин, постоянно меняется, отражая разные эмоции.",
          "Композиция: Одна часть гуманоида, одна часть монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 21.",
          "Бонус: Магус получает +2 к спасброскам Интеллекта и может отдавать приказ фамильяру без затрат действия.",
          "Провал: Фамильяр обрушивается вихрем магии, нанося 6d8 урона электричеством всем в радиусе 20 футов.",
          "Характеристики:",
          "AC 16, HP 120, Speed 40 ft",
          "STR 20, DEX 12, CON 18, INT 10, WIS 14, CHA 12",
          "Skills: Arcana +6, Perception +6",
          "Senses: пассивное Восприятие 14, истинное зрение 30 ft",
          "Actions: Громовой Взрыв: Все существа в радиусе 15 футов совершают спасбросок Телосложения (СЛ 16) или получают 4d8 урона звуком и отбрасываются на 10 футов."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 22,
        "name": "Хар'Шугур — Проводник",
        "lines": [
          "Кости:",
          "Его форма напоминает массивного зверя, но вместо меха его тело покрыто завитками плазмы и осколками раскалённого камня. В его глазах бушует буря, а каждый шаг сопровождается электрическим разрядом, испепеляющим окружающую землю.Композиция: две части монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 13,",
          "Бонус: Магус получает способность предвидеть атаки врагов (постоянный эффект Foresight на 1 минуту в день).",
          "Провал: Магус получает 6d12 психического урона и временно теряет возможность видеть будущее.",
          "Характеристики:",
          "AC 16, HP 140, Speed 30 ft, парение 30 ftt",
          "STR 12 (+1), DEX 18 (+4), CON 16 (+3), INT 16 (+3), WIS 20 (+5), CHA 16 (+3)",
          "Skills: Arcana +8, Perception +8, Insight +8",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 19",
          "Иммунитеты: Психический урон, страх",
          "Actions: Касание Судьбы: +9 к попаданию, 3d8+5 некротического урона, цель проходит спасбросок Мудрости (СЛ 18) или получает статус «испуган».Пророческий Всплеск (раз в день): Фамильяр может дать союзнику временную способность Foresight на 1 минуту."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 23,
        "name": "Голос Грёз и Теней",
        "lines": [
          "Кости:",
          "Композиция: две части монстра, две части аберации.Высокий, неестественно тонкий силуэт, очертания которого меняются, когда на него не смотрят. Его кожа словно соткана из снов, а его прикосновение вызывает видения, способные привести к безумию. Он редко издаёт звуки, но когда говорит — его голос заполняет разум, вытесняя все другие мысли.",
          "Сложность создания: 24.",
          "Бонус: Магус получает истинное зрение 60 футов и способность телепатии с фамильяром (до 1 мили).",
          "Провал:  Магус получает 6d10 психического урона и теряет память о последних 24 часах.",
          "Характеристики:",
          "AC 16, HP 170, Speed 40 ft, парение 40 ft",
          "STR 12 (+1), DEX 18 (+4), CON 16 (+3), INT 14 (+2), WIS 18 (+4), CHA 14 (+2)",
          "Skills: Arcana +7, Insight +7, Stealth +8",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: психический урон, очарование",
          "Actions: Шёпот Грёз: +9 к попаданию, 3d8+4 психического урона, цель проходит спасбросок Интеллекта (СЛ 18) или получает статус «ошеломлён» на 1 минуту.Исказить Реальность (раз в день): Фамильяр создаёт иллюзию в радиусе 30 футов, влияющую на восприятие пространства (эффект «Hallucinatory Terrain»).."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 24,
        "name": "Коготь Стихий",
        "lines": [
          "Кости:",
          "Это существо создано из живых бурь и первозданного хаоса. Его тело переливается вспышками молний, земля трескается под его шагами, а воздух вокруг искрит магической энергией. Глаза вспыхивают разными цветами, предвещая стихию, которую он собирается высвободить.",
          "Композиция: две части монстра, две части зверя.",
          "Сложность создания: 23.",
          "Бонус: Магус получает сопротивление урону молнией, холодом и огнём, а также +2 к проверкам Природы.",
          "Провал: Магус получает 4d12 смешанного урона (огонь, молния, холод) и получает помеху на концентрацию в течение 1d4 часов.",
          "Характеристики:",
          "AC 15, HP 195, Speed 40 ft",
          "STR 20 (+5), DEX 14 (+2), CON 18 (+4), INT 10 (+0), WIS 16 (+3), CHA 12 (+1)",
          "Skills: Nature +6, Perception +6",
          "Senses: Пассивное Восприятие 15, сумеречное зрение 60 ft",
          "Иммунитеты: Огонь, молния, холод",
          "Иммунитеты: огонь, страх",
          "Actions: Удар Бури: +8 к попаданию, 3d10+5 дробящего урона, цель совершает спасбросок Силы (СЛ 17) или отбрасывается на 15 футов.Стихийный раскол (раз в день): Фамильяр высвобождает взрыв стихий в радиусе 20 футов, каждый в области проходит спасбросок Ловкости (СЛ 17) или получает 6d6 урона (половина при успехе)."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 25,
        "name": "Шар'Тарг — Разлом",
        "lines": [
          "Кости:",
          "Гигантская тварь, созданная из плотной мускулатуры, хитина и искривлённой материи. Его глаза перемещаются по поверхности головы, а зубастая пасть раскрывается на всю ширину груди. Позади извиваются щупальца, покрытые колючими наростами, а конечности двигаются с нечеловеческой ловкостью.",
          "Композиция: одна часть монстра, две части аберации, одна часть зверя.",
          "Сложность создания: 14.",
          "Бонус: Магус получает сопротивление психическому урону и способность чувствовать Линии Силы.",
          "Провал: Магус теряет возможность использовать магию 1d4 часа.",
          "Характеристики:",
          "AC 15, HP 180, Speed 40 ft, Лазание 30 ft",
          "STR 18 (+4), DEX 18 (+4), CON 16 (+3), INT 10 (+0), WIS 15 (+2), CHA 8 (-1)",
          "Skills: Perception +6, Stealth +7, Arcana +5",
          "Senses: Истинное зрение 30 ft, пассивное Восприятие 16",
          "Иммунитеты: Психический урон, очарование",
          "Actions: Разрывающие щупальца: +8 к попаданию, 3d8+4 рубящего урона. Цель должна совершить спасбросок Силы (СЛ 16) или быть схваченной (ограничение)."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 2,
          "tahar": 1
        }
      },
      {
        "number": 26,
        "name": "Гур'Тагар — Ветер",
        "lines": [
          "Кости:",
          "Гур'Тагар — гигантский звероподобный силуэт, покрытый кристаллическими наростами, отражающими свет и создающими иллюзию призрачности. Его тело словно движется в двух реальностях одновременно, а его шаги сопровождаются изменением формы окружающего пространстваКомпозиция: одна часть монстра, одна часть аберации, две части зверя.",
          "Сложность создания: 23.",
          "Бонус: Магус получает +2 к проверкам Атлетики и Выживания, а также сопротивление к дробящему урону.",
          "Провал: Магус получает 6d12 дробящего урона и временно теряет способность ориентироваться в пространстве.",
          "Характеристики:",
          "AC 15, HP 195, Speed 50 ft",
          "STR 22 (+6), DEX 14 (+2), CON 20 (+5), INT 10 (+0), WIS 16 (+3), CHA 12 (+1)",
          "Skills: Athletics +9, Survival +7, Perception +6",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: Дробящий урон, страх",
          "Actions: Растерзающий Удар: +9 к попаданию, 3d10+6 дробящего урона.Призрачный Прыжок (раз в день): Фамильяр совершает мгновенный рывок на 30 футов, игнорируя препятствия."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 27,
        "name": "Утраченное Пламя",
        "lines": [
          "Кости:",
          "Эта фигура кажется полупрозрачной, её очертания колеблются, словно горячий воздух над раскалённым камнем. Из его спины вырастают горящие спирали, напоминающие языки пламени, а его шаги оставляют за собой отпечатки, которые медленно остывают.Сложность создания: 23.",
          "Композиция: одна часть монстра, три части аберации.",
          "Бонус: Магус получает сопротивление огненному урону и способность мгновенно перемещаться на 10 футов без провокации атаки.",
          "Провал: Магус получает 5d12 огненного урона и временно утрачивает способность использовать огненные заклинания.",
          "Характеристики:",
          "AC 14, HP 185, Speed 50 ft",
          "STR 18 (+4), DEX 16 (+3), CON 17 (+3), INT 12 (+1), WIS 16 (+3), CHA 10 (+0)",
          "Skills: Arcana +7, Insight +6, Stealth +8",
          "Senses: Истинное зрение 30 ft, пассивное Восприятие 16",
          "Иммунитеты: Огонь, страх",
          "Actions: Всплеск Пламени: +8 к попаданию, 3d8+4 огненного урона.Стихийный взрыв (раз в день): Все существа в радиусе 20 футов совершают спасбросок Ловкости (СЛ 17) или получают 6d6 урона от огня."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 28,
        "name": "Осколок Зверя",
        "lines": [
          "Кости:",
          "Гхар’Вашар — величественное существо, напоминающее древнего мастодонта, скрещенного с чудовищем из глубин. Его тело покрыто массивными пластинами, а из спины растут гигантские, изогнутые рога, внутри которых циркулирует искра первозданных земель. В его глазах отражается природа, вечная и неумолимая.",
          "Композиция: одна часть монстра, три части зверя.",
          "Сложность создания: 20.",
          "Бонус: Магус получает сопротивление дробящему урону и +2 к проверкам Выживания.",
          "Провал: Магус получает 6d10 дробящего урона и временно теряет способность двигаться на 1 минуту.",
          "Характеристики:",
          "AC 13, HP 190, Speed 50 ft",
          "STR 22 (+6), DEX 10 (+0), CON 20 (+5), INT 6 (-2), WIS 14 (+2), CHA 8 (-1)",
          "Skills: Athletics +9, Survival +6",
          "Senses: Пассивное Восприятие 15, сумеречное зрение 60 ft",
          "Иммунитеты: Дробящий урон, страх",
          "Actions: Громовой таран: +9 к попаданию, 4d10+6 дробящего урона, цель совершает спасбросок Силы (СЛ 18) или падает ничком.Рёв Земли (раз в день): Все существа в радиусе 30 футов проходят спасбросок Телосложения (СЛ 17) или получают 5d6 урона и становятся оглушёнными на 1 минуту."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 29,
        "name": "Черное Облако",
        "lines": [
          "Кости:",
          "Гигантский силуэт, состоящий из всполохов энергии, покрытый густыми, колеблющимися тенями. Его лапы, словно когтистые колонны, с лёгкостью разрывают материю, а вокруг него вечно кружат разорванные куски реальности, подвешенные в пустоте.Композиция: три части аберации, одна часть зверя.",
          "Сложность создания: 24.",
          "Бонус: Магус получает +2 к проверкам Ловкости и способность перемещаться на 10 футов в качестве бонусного действия.",
          "Провал: Магус получает 5d12 смешанного урона (силового и психического) и временно теряет возможность телепортироваться.",
          "Характеристики:",
          "AC 16, HP 130, Speed 40 ft, парение 40 ft",
          "STR 18 (+4), DEX 18 (+4), CON 16 (+3), INT 12 (+1), WIS 18 (+4), CHA 12 (+1)",
          "Skills: Arcana +7, Perception +6, Stealth +8",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: Силовой урон, психический урон",
          "Действия: Удар Разорванного Пространства: +9 к попаданию, 3d8+4 силового урона.Искажение Реальности (перезарядка 5–6): Все существа в радиусе 20 футов проходят спасбросок Интеллекта (СЛ 17) или получают 6d6 психического урона и помеху на атаки в течение 1 минуты."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 3,
          "tahar": 1
        }
      },
      {
        "number": 30,
        "name": "Джал'Торн — Вестник",
        "lines": [
          "Кости:",
          "Фамильяр, сотканный из ледяных обломков и теневых субстанций. Его тело представляет собой полупрозрачную конструкцию, постоянно изменяющую форму. При движении он оставляет за собой морозный след, который замораживает землю под ним. Его глаза – два светящихся синих кристалла, которые пронзают любую темноту.",
          "Сложность создания: 24.",
          "Композиция: две части аберации, две части зверя.",
          "Бонус: Магус получает +1 к спасброскам от магии и сопротивление холодному урону.",
          "Провал: Магус получает 4d10 холодного урона и становится замороженным на 1d4 раунда.",
          "Характеристики:",
          "AC 16, HP 170, Speed 40 ft",
          "STR 18, DEX 16, CON 20, INT 10, WIS 16, CHA 10",
          "Skills: Stealth +7, Arcana +5",
          "Senses: пассивное Восприятие 14, истинное зрение 60 ft",
          "Иммунитеты: холод, некротический урон",
          "Actions: Ледяное Прикосновение: +8 к попаданию, 3d8+4 холодного урона, цель замедляется (Slowed) на 1 минуту."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 2,
          "tahar": 2
        }
      },
      {
        "number": 31,
        "name": "Разрушитель Путей",
        "lines": [
          "Кости:",
          "Ша'Гор напоминает зверя, вышедшего из самой сути зимы. Его тело покрыто инеем, а дыхание превращает воздух в ледяной пар. Внутри его полупрозрачной груди можно разглядеть сверкающий осколок замороженной энергии, пульсирующий ледяным светом.",
          "Композиция: одна часть аберации, три части зверя.",
          "Сложность создания: 22.",
          "Бонус: Магус получает устойчивость к холодному урону и +2 к проверкам Выживания в экстремальных условиях.",
          "Провал: Магус получает 5d12 холодного урона и временно замедляется на 10 футов в течение 1 часа.",
          "Характеристики:",
          "AC 15, HP 205, Speed 40 ft, подземное рытьё 30 ft",
          "STR 22 (+6), DEX 10 (+0), CON 20 (+5), INT 8 (-1), WIS 16 (+3), CHA 8 (-1)",
          "Skills: Athletics +8, Survival +6",
          "Senses: Пассивное Восприятие 15, сумеречное зрение 60 ft",
          "Иммунитеты: Холод, страх",
          "Actions: Ледяной удар: +9 к попаданию, 3d10+6 холодного урона, цель проходит спасбросок Телосложения (СЛ 18) или получает статус «замедленный» на 1 минуту.Взрыв Мороза (раз в день): Все существа в радиусе 20 футов совершают спасбросок Телосложения (СЛ 17) или получают 6d6 холодного урона и замерзают в течение 1 минуты."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 1,
          "tahar": 3
        }
      },
      {
        "number": 32,
        "name": "Зрах'Мир — Пожиратель Искры",
        "lines": [
          "Кости:",
          "Гигантское существо с плотью, состоящей из переплетённых волокон мрака и аберрационных отростков. Его движения изломаны, но каждый шаг ощущается в пространстве, как будто он существует вне обычных законов. Голос его звучит сразу в нескольких местах одновременно.",
          "Композиция: три части монстра, одна часть аберации.",
          "Сложность создания: 25.",
          "Бонус: Магус получает истинное зрение 60 футов и устойчивость к психическому урону.Провал: Магус получает 6d10 психического урона и теряет память о последних 24 часах.",
          "Характеристики:",
          "AC 13, HP 190, Speed 40 ft, Телепортация 30 ft",
          "STR 20 (+5), DEX 12 (+1), CON 19 (+4), INT 12 (+1), WIS 18 (+4), CHA 14 (+2)",
          "Skills: Arcana +8, Stealth +8, Insight +7",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: Психический урон, очарование, страх",
          "Действия: Касание Бездны: +9 к попаданию, 3d8+5 психического урона, цель проходит спасбросок Мудрости (СЛ 18) или становится парализованной на 1 раунд.Рывок в Небытие (перезарядка 5-6): Существо исчезает и появляется в пределах 60 футов, нанося всем в радиусе 10 футов 4d6 психического урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 33,
        "name": "Вестник Огня и Крови",
        "lines": [
          "Кости:",
          "Создание, напоминающее смесь древнего зверя и монстра. Его панцирь покрыт пылающими рунами, а глаза горят, словно магматические источники. Каждое его движение сопровождается жарким дыханием, а когти оставляют за собой тлеющие следы.",
          "Композиция: три части монстра, одна часть зверя.",
          "Сложность создания: 22.",
          "Бонус: Магус получает +2 к проверкам Атлетики и Запугивания, сопротивление огненному урону.",
          "Провал: Магус получает 5d10 огненного урона и становится ослеплённым на 1 минуту.",
          "Характеристики:",
          "AC 15, HP 185, Speed 40 ft, лазание 30 ft",
          "STR 22 (+6), DEX 12 (+1), CON 18 (+4), INT 7 (-2), WIS 14 (+2), CHA 10 (+0)",
          "Навыки: Athletics +8, Intimidation +6",
          "Чувства: Пассивное Восприятие 14, сумеречное зрение 60 ft",
          "Иммунитеты: Огонь",
          "Действия: Магматический рывок: +8 к попаданию, 3d10+6 дробящего урона + 2d6 огненного урона.Пылающая аура (перезарядка 5–6): В радиусе 10 футов существа получают 2d6 огненного урона в начале своего хода."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 34,
        "name": "Хор'Гарул — Неудача",
        "lines": [
          "Кости:",
          "Огромный силуэт, покрытый сотнями древних гравировок, вспыхивающих, когда он движется. Его лицо скрыто за гладкой маской, которая меняет форму в зависимости от эмоций противника. Его голос звучит эхом, раздающимся одновременно в нескольких местах.Композиция: одна часть гуманоида, две части аберации, одна часть зверя.Сложность создания: 24.",
          "Бонус: Магус получает сопротивление к психическому урону и способность телепатии с фамильяром в радиусе 1 мили.",
          "Провал: Магус получает 5d12 психического урона и временно теряет возможность различать реальность и иллюзию.",
          "Характеристики:",
          "AC 15, HP 160, Speed 25 ft, телепортация 30 ft",
          "STR 16 (+3), DEX 18 (+4), CON 16 (+3), INT 14 (+2), WIS 18 (+4), CHA 16 (+3)",
          "Skills: Arcana +7, Insight +7, Stealth +8",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 18",
          "Иммунитеты: Психический урон, страх",
          "Actions: Касание Бездны: +9 к попаданию, 3d8+5 психического урона, цель совершает спасбросок Интеллекта (СЛ 18) или получает статус «ошеломлён».Искажённое Видение (раз в день): Фамильяр создаёт эффект Hallucinatory Terrain в радиусе 30 футов."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 35,
        "name": "Кран'Шур — Поглотитель",
        "lines": [
          "Кости:",
          "Кран'Шур — массивное существо, напоминающее смесь зверя и аберрации. Его тело покрыто хитиновыми пластинами, переливающимися в лунном свете. Его движения одновременно быстрые и текучие, а его взгляд гипнотизирует тех, кто слишком долго в него вглядывается",
          "Композиция: одна часть гуманоида, две части аберации, одна часть зверя.Сложность создания: 24.",
          "Бонус: Магус получает сопротивление некротическому урону и способность игнорировать эффекты страха.",
          "Провал: Магус получает 6d10 некротического урона и временно теряет способность видеть в темноте.",
          "Характеристики:",
          "AC 14, HP 180, Speed 50 ft",
          "STR 20 (+5), DEX 14 (+2), CON 18 (+4), INT 12 (+1), WIS 16 (+3), CHA 12 (+1)",
          "Skills: Athletics +9, Stealth +7, Perception +6",
          "Senses: Истинное зрение 60 ft, пассивное Восприятие 17",
          "Иммунитеты: Некротический урон, страх",
          "Actions: Разрывающий Укус: +9 к попаданию, 4d12+6 колющего урона.Лунная Тень (раз в день): Фамильяр скрывает своего хозяина в тенях, даруя ему невидимость на 1 минуту."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 2,
          "tahar": 1
        }
      }
    ]
  },
  "small": {
    "id": "small",
    "size": "Малый",
    "file": ".data/familiar-2.docx.txt",
    "level": 2,
    "slot": 1,
    "ritual": {
      "duration": "8 часов непрерывного процесса.",
      "cost": "компоненты (смолы, реагенты, алхимические растворы) на сумму 10 солнечных монет  + ячейка уровня.",
      "composition": "«сырьё» от одного или нескольких существ различных видов гуманоиды, монстры, звери, аберации.",
      "difficulty": "Вы делаете проверку Интеллекта (Магия) или Мудрость (Медицина) с КС 10–15 и дополнительно затрачиваете ячейку заклинаний."
    },
    "familiars": [
      {
        "number": 1,
        "name": "Мираи",
        "lines": [
          "Кости:",
          "Композиция: Четыре части гуманоида.",
          "Сложность создания: 10.",
          "Бонус: Магус получает +1 к проверкам навыка Харизма (Выступление).",
          "Провал: Разрозненные фрагменты не соединяются, и остаётся лишь бесформенный «сгусток» плоти, без серьёзных последствий.",
          "Характеристики:",
          "AC 12, HP 5 (2d4), Speed 25 ft",
          "STR 6, DEX 13, CON 10, INT 3, WIS 12, CHA 6",
          "Навыки: Perception +3, Stealth +3",
          "Чувства: пассивное Восприятие 13",
          "Действия: Укус (melee +3 к атаке, 1d4 колющего урона)"
        ],
        "roll": {
          "bunti": 4,
          "ayur": 0,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 2,
        "name": "Тахрад",
        "lines": [
          "Кости:",
          "Композиция: Четыре части звериной плоти.",
          "Сложность создания: 14.",
          "Бонус: +5 футов к скорости перемещения фамильяра, а 1 раз в день магус получает +1 к проверкам Выживания в дикой природе.",
          "Провал:  Фамильяр оказывается обычным животным-уродцем без магических свойств – фактически, не более чем «дикое» существо.",
          "Характеристики:",
          "AC 13, HP 8 (2d6+1), Speed 30 ft",
          "STR 12, DEX 13, CON 12, INT 3, WIS 10, CHA 6",
          "Навыки: Athletics +3, Intimidation +2",
          "Чувства: тёмное зрение 30 ft, пассивное Восприятие 10",
          "Действия: Когти (melee +3, 1d4+1 режущего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 0,
          "tahar": 4
        }
      },
      {
        "number": 3,
        "name": "Мадуг",
        "lines": [
          "Кости:",
          "Композиция: Четыре части аберрации",
          "Сложность создания: 16.",
          "Бонус: 1 раз в день может использовать заговор Сообщение (Message).",
          "Провал: взрыв психической энергии — создатель получает 1d4 урона психической энергией и помеху на следующую проверку навыка Магия/Медицина.",
          "Характеристики:",
          "AC 13, HP 7 (2d6), Speed 20 ft, прыжок улучшен (jump удваивается)",
          "STR 7, DEX 12, CON 11, INT 4, WIS 12, CHA 5",
          "Навыки: Perception +3, может общаться телепатически с хозяином",
          "Чувства: тёмное зрение 60 ft, пассивное Восприятие 13",
          "Действия: Щипок сознания (ranged spell +4, 30 ft, 1d4 урона психической энергией)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 4,
          "tahar": 0
        }
      },
      {
        "number": 4,
        "name": "Гашир",
        "lines": [
          "Кости:",
          "Композиция: Четыре части монстра",
          "Сложность создания: 10.Бонус: Магус получает +1 к проверкам навыка Запугивание.Провал: Создание становится нестабильной «мясной бомбой», нанося 1d4 рубящего урона урона магусу при распаде.Характеристики:",
          "AC 13, HP 6 (2d4+1), Speed 30 ft",
          "STR 6, DEX 14, CON 11, INT 3, WIS 12, CHA 5",
          "Навыки: Stealth +4, Perception +3",
          "Чувства: пассивное Восприятие 13",
          "Действия: Царапанье (melee +4, 1d4 рубящего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 4,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 5,
        "name": "Хирса",
        "lines": [
          "Кости:",
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 11.",
          "Бонус: Может помогать хозяину (Помощь) в проверках навыка Харизма (Запугивание), т. к. обладает небольшими рогами/шипами.",
          "Провал: Фамильяр приобретает неконтролируемые монструозные черты и разрывается в судорогах, нанося магу 1d4 колющего урона.",
          "Характеристики:",
          "AC 12, HP 5, Speed 25 ft",
          "STR 6, DEX 13, CON 10, INT 3, WIS 12, CHA 7",
          "Skills: Deception +3, Perception +3",
          "Senses: passive Perception 13",
          "Действия: Рог (melee +3, 1d4 колющего урона)"
        ],
        "roll": {
          "bunti": 3,
          "ayur": 1,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 6,
        "name": "Кадок",
        "lines": [
          "Кости:",
          "Композиция: Три части гуманоида, одна часть аберрации",
          "Сложность создания: 12.",
          "Бонус:  1 раз за длинный отдых даёт хозяину Преимущество на одну проверку навыка Анализа (глаз-щуп)",
          "Провал: Плоть аберрации даёт сбой, фамильяр распадается на слизистые лоскуты, оставляя отвратительный запах. Слизь наносит 1d4 кислотного урона магусу.",
          "Характеристики:",
          "AC 12, HP 5, Speed 20 ft",
          "STR 5, DEX 12, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Investigation +2, Perception +3",
          "Senses: darkvision 30 ft, passive Perception 13",
          "Действия: Плевок Слизью (ranged +4, 10/30 ft, 1d4 кислотного урона)"
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 7,
        "name": "Салут",
        "lines": [
          "Кости:",
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 10.",
          "Бонус: Магус получает +1 к проверкам навыка Проницательности.",
          "Провал: Организм не выдерживает слияние звериной плоти, и фамильяр создается слепым, бесполезным.",
          "Характеристики:",
          "AC 12, HP 5, Speed 25 ft",
          "STR 5, DEX 14, CON 10, INT 4, WIS 13, CHA 6",
          "Skills: Insight +3, Perception +3",
          "Senses: passive Perception 13",
          "Действия: Укус (melee +4, 1d4 колющего урона)"
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 8,
        "name": "Риам",
        "lines": [
          "Кости:",
          "Сложность создания: 15.",
          "Композиция: Две части гуманоида, одна Зверя, одна часть Аберации",
          "Бонус: Фамильяр прорастает мхом и грибами. Магус получает +1 к проверкам навыка Природа.",
          "Провал: Фамильяр неконтролируемо светится, погибает за 1d4 дней.",
          "Характеристики:",
          "AC 12, HP 5, Speed 25 ft",
          "STR 5, DEX 14, CON 10, INT 4, WIS 13, CHA 6",
          "Skills: Insight +3, Perception +3",
          "Senses: passive Perception 13",
          "Действия: Укус (melee +4, 1d4 колющего урона)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 9,
        "name": "Гарх",
        "lines": [
          "Кости:",
          "Композиция: Две части гуманоида, одна часть аберации, одна часть монстра",
          "Сложность создания: 12.",
          "Бонус: Фамильяр может 1 раз в день «вспыхнуть» – враг в 5 футах совершает спасбросок Dex (Сл 10), иначе получает 1d4 урона.",
          "Провал: Сшитые части искрят хаотичной энергией, нанося 1d4 силового урона хозяину и превращаясь в пепел.",
          "Характеристики:",
          "AC 12, HP 6 (2d4+2), Speed 25 ft",
          "STR 6, DEX 13, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Arcana +2, Perception +3",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Шёпот (цель делает Wis save (Сл 10) или получает помеху на следующую атаку)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 10,
        "name": "Хасс",
        "lines": [
          "Кости:",
          "Сложность создания: 12.",
          "Композиция: Две части гуманоида, одна часть Зверя, одна часть Монстра",
          "Бонус: Фамильяр предоставляет 1 раз за длительный отдых, магусу +2 к броску инициативы.",
          "Провал: Фамильяр приходит в ярость и атакует магуса наносит 1d4 колющего урона, затем быстро погибает.",
          "Характеристики:",
          "AC 12, HP 5 (2d4+1), Speed 25 ft, climb 20 ft",
          "STR 5, DEX 13, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Nature +2, Perception +3",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Укус (+3, 1d4 проникающий урон)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 11,
        "name": "Йирма",
        "lines": [
          "Кости:",
          "Композиция: Две части гуманоида, две части Монстра",
          "Сложность создания: 12.",
          "Бонус: Фамильяр предоставляет магусу  +1 к проверкам навыка Запугивание (Intimidation). У фамильяра есть возможность  ползать по вертикальным поверхностям.",
          "Провал: Фамильяр безумствует и нападает на магуса.",
          "Характеристики:",
          "AC 12, HP 6 (2d4+2), Speed 30 ft, climb 20 ft",
          "STR 8, DEX 14, CON 10, INT 4, WIS 10, CHA 6",
          "Skills: Acrobatics +4, Stealth +4",
          "Senses: нормальное зрение, пассивное Восприятие 10",
          "Actions: Коготь (+4, 1d4+2 режущего урона)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 2,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 12,
        "name": "Шаад",
        "lines": [
          "Кости:",
          "Композиция: Две части гуманоида, две части аберации",
          "Сложность создания: 13.",
          "Бонус: Фамильяр 1 раз в сутки может проецировать иллюзорную копию себя.",
          "Провал: Фамильяр срастается в уродливый нарост, живёт 1d4 дней и погибает. Магус получает -1 к следующей проверке навыка Магия.",
          "Характеристики:",
          "AC 12, HP 6 (2d4+2), Speed 20 ft, swim 20 ft",
          "STR 6, DEX 14, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Perception +3",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Укус (+4, 1d4 пронзающего урона)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 13,
        "name": "Алафа",
        "lines": [
          "Кости:",
          "Сложность создания: 10.",
          "Композиция: Две части гуманоида, две части зверя",
          "Бонус: Магус получает +1 к проверкам Атлетики и сам фамильяр плавает со скоростью 30 футов.",
          "Провал: Фамильяр получается слабым и недееспособным, быстро умирает, оставляя шрам в виде неестественной чешуи на руке магуса.",
          "Характеристики:",
          "AC 12, HP 5 (2d4+1), Speed 30 ft, Swim 30",
          "STR 6, DEX 14, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Athletics +3, Acrobatics +4",
          "Senses: нормальное зрение, пассивное Восприятие 13",
          "Actions: Удар головой (+4 к атаке, 1d4 крушащий)"
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 14,
        "name": "Угра",
        "lines": [
          "Тип:",
          "Композиция: Одна часть гуманоида, три части монстра",
          "Сложность создания: 13.",
          "Бонус: +1 к броскам атаки когтями.",
          "Провал: Фамильяр яростно набрасывается на ближайшее существо.",
          "Характеристики:",
          "AC 13, HP 8, Speed 30 ft",
          "STR 10, DEX 14, CON 12, INT 3, WIS 10, CHA 5",
          "Skills: Athletics +2, Perception +2",
          "Senses: darkvision 30 ft, passive Perception 12",
          "Действия: Коготь (+4 к атаке, 1d4+2 режущего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 3,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 15,
        "name": "Сархат",
        "lines": [
          "Тип:",
          "Сложность создания: 14.",
          "Композиция: Одна часть гуманоида, три части аберации",
          "Бонус: Фамильяр раз в сутки может использовать следующие заклинания  Малая иллюзия (Minor illusion) или Волшебная рука (Mage hand).",
          "Провал: Фамильяр вселяет мимолётные кошмары. Магус теряет 1 уровень Искры.",
          "Характеристики:",
          "AC 12, HP 6 (2d4+2), Speed 25 ft",
          "STR 5, DEX 12, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Perception +3",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Щипок Искры (ranged +4, 30 ft, 1d4 психического урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 16,
        "name": "Радзам",
        "lines": [
          "Кости:",
          "Сложность создания: 15 (среднее).",
          "Композиция: Одна часть гуманоида, три части зверя",
          "Бонус: Фамильяр может издавать скрежещущий визг, устрашая врагов. 1 раз за короткий отдых — Ужасающий визг (каждое существо в 15 ft делает спасбросок Wis сложности 10 против страха).",
          "Провал:  Звериная плоть разрастается лишая фамильяра возможности двигаться. Постоянно издает визг в радиусе 15 ft наносит каждый ход 1d4 психического урона.",
          "Характеристики:",
          "AC 14, HP 8 (2d6+1), Speed 20 ft, swim 20 ft",
          "STR 9, DEX 12, CON 12, INT 4, WIS 12, CHA 6",
          "Skills: Perception +3, Stealth +3",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Укус (+4 к атаке, 5 ft, 1d6 колющего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 17,
        "name": "Фахир",
        "lines": [
          "Кости:",
          "Сложность создания: 12.",
          "Композиция: Одна часть гуманоида, две части зверя, одна часть аберации",
          "Бонус: Раз в сутки может «имитировать» фразу хозяина (грубая говорящая способность).",
          "Провал: Фамильяр выходит безголосым и в агонии, погибая через 1 минуту.",
          "Характеристики:",
          "AC 14, HP 7 (2d6), Speed 30 ft",
          "STR 8, DEX 14, CON 11, INT 3, WIS 10, CHA 6",
          "Skills: Perception +2, Stealth +4",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 12",
          "Actions: Коготь (+4, 1d4+2 режущего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 18,
        "name": "Джахир",
        "lines": [
          "Кости:",
          "Сложность создания: 14.",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части аберации",
          "Бонус: Способен «подсвечивать» пространство (бледно-зелёкий свет) в радиусе 5 футов, давая +1 магусу к навыку Восприятия в темноте.",
          "Провал: Свет становится хаотичным, вызывает у хозяина помеху на следующие проверки навыка Восприятия.",
          "Характеристики:",
          "AC 13, HP 6 (2d4+2), Speed 20 ft, swim 20 ft",
          "STR 6, DEX 14, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Perception +3, Stealth +4",
          "Senses: тёмное зрение 60 ft, пассивное Восприятие 13",
          "Actions: Щипок Искры (ranged +4, 30 ft, 1d4 психического урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 19,
        "name": "Мирхал",
        "lines": [
          "Кости:",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части зверя",
          "Сложность создания: 15.",
          "Бонус: Фамильяр умеет делать прыжок с планированием на расстояние 10 футов. Магус получает  +1 к проверке навыка Акробатика.",
          "Провал: Крылья не расправляются, существо падает и гибнет.",
          "Характеристики:",
          "AC 13, HP 6 (2d4+2), Speed 30 ft",
          "STR 8, DEX 14, CON 10, INT 3, WIS 10, CHA 6",
          "Skills: Athletics +4, Stealth +4",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 10",
          "Actions: Хвостовой удар (+4, 1d4 дробящего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 20,
        "name": "Заргу",
        "lines": [
          "Кости:",
          "Композиция: Одна часть гуманоида, две части монстра, одна часть зверя",
          "Сложность создания: 12.",
          "Бонус: Фамильяр получает +1 к броскам атаки.  Магус получает +1 к проверке навыка Запугивание.",
          "Провал: Фамильяр разрастается длинными иглами, ранит магуса 1d4 колющего урона.",
          "Характеристики:",
          "AC 14, HP 7 (2d6), Speed 30 ft",
          "STR 8, DEX 14, CON 11, INT 3, WIS 10, CHA 6",
          "Skills: Perception +2, Stealth +4",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 12",
          "Actions: Коготь (+5, 1d4+2 режущего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 21,
        "name": "Шадор",
        "lines": [
          "Кости:",
          "Композиция: Одна часть гуманоида, одна часть монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 15.",
          "Бонус: 1 раз за короткий отдых фамильяр может выбрать одну из способностей:",
          "+1d4 к навыку Выживание.",
          "Заговор Свет (Light).",
          "+1d4 к навыку Запугивание.",
          "+1d4 к навыку Восприятие.",
          "Провал: Слияние всех четырёх эссенций оборачивается катастрофой – фамильяр не «собирается», а магус получает 1d4 урона.",
          "Характеристики:",
          "AC 13, HP 7 (2d6), Speed 25 ft",
          "STR 7, DEX 14, CON 11, INT 4, WIS 12, CHA 6",
          "Skills: Perception +3, Stealth +4, Intimidation +2",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Укус (+4, 5 ft, 1d4+2 проникающий урон)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 22,
        "name": "Харжид",
        "lines": [
          "Кости:",
          "Композиция: две части монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 13,",
          "Бонус: Одно существо, которого коснулся фамильяр в пределах 5 футов должен совершить спасбросок Телосложения Сл 12. При провале цель получает 1d8 урона электричеством и до начала своего следующего хода не может совершать реакции.",
          "Провал: Фамильяр пытается загрызть хозяина наносит 1d8 электрического урона, а затем рассыпается в пыль.",
          "Характеристики:",
          "AC 14, HP 8 (2d6+1), Speed 30 ft",
          "STR 8, DEX 14, CON 11, INT 3, WIS 10, CHA 6",
          "Skills: Perception +2, Stealth +4",
          "Senses: тёмное зрение 60 ft, пассивное Восприятие 12",
          "Actions: Укус (+4, 1d4+2)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 23,
        "name": "Заджур",
        "lines": [
          "Кости:",
          "Композиция: две части монстра, две части аберации.Сложность создания: 15.",
          "Бонус: Фамильяр 1 раз за длительный отдых может дать магусу видеть сквозь тьму в течении 1 часа.",
          "Провал:  Несовместимость монструозной и аберрантной ткани; фамильяр исчезает во вспышке, магус теряет 1d4 хитов.",
          "Характеристики:",
          "AC 13, HP 8 (2d6+1), Speed 25 ft",
          "STR 8, DEX 12, CON 12, INT 3, WIS 12, CHA 5",
          "Skills: Perception +3, Stealth +3",
          "Senses: тёмное зрение 60 ft, пассивное Восприятие 13",
          "Actions: Укус (+3, 1d4+1 проникающий урон"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 24,
        "name": "Нафар",
        "lines": [
          "Кости:",
          "Композиция: две части монстра, две части зверя.",
          "Сложность создания: 12.",
          "Бонус: Даёт магусу +1 к Инициативе, сам фамильяр умеет использовать реакцию для атаки наносит 1d4 колющего урона при защите хозяина.",
          "Провал: Фамильяр рождается с уродливым панцирем и гибнет в течение 1d6 раундов, издавая пронзительный крик.",
          "Характеристики:",
          "AC 14, HP 8 (2d6+1), Speed 30 ft",
          "STR 10, DEX 14, CON 11, INT 3, WIS 10, CHA 6",
          "Skills: Stealth +6, Perception +2",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 12",
          "Actions: Укус (+4, 1d4+2 проникающего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 25,
        "name": "Файзир",
        "lines": [
          "Кости:",
          "Композиция: одна часть монстра, две части аберации, одна часть зверя.",
          "Сложность создания: 14.",
          "Бонус: Фамильяр раз в длительный отдых может использовать следующий заговор Формование воды  (Shape water) и заклинание Подводное дыхание (Water breathing).",
          "Провал: Слизь аберрации разъедает животную часть фамильяра, магус теряет 1 пункт Кремня.",
          "Характеристики:",
          "AC 14, HP 8 (2d6+1), Speed 30 ft",
          "STR 10, DEX 14, CON 11, INT 3, WIS 10, CHA 6",
          "Skills: Stealth +6, Perception +2",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 12",
          "Actions: Укус (+4, 1d4+2 проникающего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 2,
          "tahar": 1
        }
      },
      {
        "number": 26,
        "name": "Тахмал",
        "lines": [
          "Кости:",
          "Композиция: одна часть монстра, одна часть аберации, две части зверя.",
          "Сложность создания: 12.",
          "Бонус: Может растягивать туловище до 5 футов, помогая магусу при лазании +1 к проверкам Атлетики.",
          "Провал: Растяжение выходит из-под контроля – фамильяр рвётся надвое. Магус получает 1d4 психического урона и помеху на одну проверку навыка Магия).",
          "Характеристики:",
          "AC 13, HP 6 (2d4+2), Speed 25 ft, swim 15 ft",
          "STR 6, DEX 14, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Survival +4, Perception +3",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Укол Иглой (+4, 1d4 колющего урона; проверка Выносливости (Сл 10) от 1d4 урона ядом)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 27,
        "name": "Умбир",
        "lines": [
          "Кости:",
          "Сложность создания: 16.",
          "Композиция: одна часть монстра, три части аберации.",
          "Бонус: Фамильяр раз в длительный отдых может использовать следующее заклинание Туманное облако  (Fog cloud).",
          "Провал: Тело аберации отторгает монструозную часть, и фамильяр выбрасывает едкую слизь, нанося 1d4 урона магусу.",
          "Характеристики:",
          "AC 14, HP 8 (2d6+1), Speed 20 ft, swim 20 ft",
          "STR 9, DEX 12, CON 12, INT 4, WIS 12, CHA 6",
          "Skills: Perception +3, Stealth +3",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Укус (+4, 5 ft, 1d6 проникающий урон)."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 28,
        "name": "Хургос",
        "lines": [
          "Кости:",
          "Композиция: одна часть монстра, три части зверя.",
          "Сложность создания: 10.",
          "Бонус: Фамильяр имеет очень крепкую шкуру и получает +1 к AC.",
          "Провал: Неудача в сшивании, создатель теряет 1d6 HP",
          "Характеристики:",
          "AC 15, HP 8 (2d6+1), Speed 30 ft",
          "STR 10, DEX 13, CON 12, INT 3, WIS 10, CHA 5",
          "Skills: Athletics +3, Perception +2",
          "Senses: нормальное зрение, пассивное Восприятие 10",
          "Actions: Укус (+3, 1d6+1 колющего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 29,
        "name": "Зафрид",
        "lines": [
          "Кости:",
          "Композиция: три части аберации, одна часть зверя.",
          "Сложность создания: 14.",
          "Бонус: Может летать по воздуху на растояние 20 футов. Фамильяр может использовать  1 раз в сутки — Обнаружение магии(Detect Magic) (30 ft, до 10 мин, концентрация).",
          "Провал: Фамильяр взрывается пузырями психической энергии, магус получает 1d4 психического урона.",
          "Характеристики:",
          "AC 13, HP 7 (2d6), Speed 20 ft, climb 20 ft",
          "STR 6, DEX 14, CON 11, INT 4, WIS 12, CHA 6",
          "Skills: Perception +3, Stealth +4",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Действия: Укус (+4 к атаке, 1d4 колющего урона + 1d4 кислотного урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 3,
          "tahar": 1
        }
      },
      {
        "number": 30,
        "name": "Хормид",
        "lines": [
          "Кости:",
          "Сложность создания: 19 (оченьвысокая).",
          "Композиция: две части аберации, две части зверя.",
          "Бонус: У Фамильяра есть возможность планировать.Может высовывать длинный «псевдохвост» на 5 футов, хватая мелкие предметы. Магус  получает +1 к проверкам навыка Ловкость рук.",
          "Провал: Плоть не переносит двойное искажение. Фамильяр покрывается опухолью и распадается, маг теряет 1d4 хитов.",
          "Характеристики:",
          "AC 13, HP 7 (2d6+1), Speed 25 ft, glide",
          "STR 6, DEX 14, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Perception +3, Stealth +4",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Острый хвост (ranged +4, 30 ft, 1d4 колющего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 2,
          "tahar": 2
        }
      },
      {
        "number": 31,
        "name": "Табзал",
        "lines": [
          "Кости:",
          "Композиция: одна часть аберации, три части зверя.",
          "Сложность создания: 13.",
          "Бонус: Фамильяр может использовать  1 раз за длительный отдых — Туманный Шаг (Misty Step).",
          "Провал: Фамильяр и магус телепортируется в рандомное направление на 30 футов, затем фамильяр взрывается.",
          "Характеристики:",
          "AC 13, HP 7 (2d6), Speed 30 ft",
          "STR 6, DEX 14, CON 11, INT 4, WIS 12, CHA 6",
          "Skills: Stealth +4, Perception +3",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Змеиный Укус (+4, 1d4 колющего урона + 1d4 урона ядом)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 1,
          "tahar": 3
        }
      },
      {
        "number": 32,
        "name": "Кувар",
        "lines": [
          "Кости:",
          "Композиция: три части монстра, одна часть аберации.",
          "Сложность создания: 14.",
          "Бонус: Фамильяр может передавать образы мыслей, изображений магусу и может совершать Помощь в проверках навыка Магия.Провал: Тело фамильяра взрывается магус получает 1d4 психического урона и 1d4 колющего урона.",
          "Характеристики:",
          "AC 14, HP 9 (2d6+2), Speed 20 ft, swim 20 ft",
          "STR 12, DEX 12, CON 12, INT 3, WIS 10, CHA 5",
          "Skills: Arcana +2, Perception +2",
          "Senses: darkvision 30 ft, passive Perception 12",
          "Действия: Клешня (+4, reach 5 ft, 1d4+2 Дробящего урона, можно захватить)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 33,
        "name": "Хормит",
        "lines": [
          "Кости:",
          "Композиция: три части монстра, одна часть зверя.",
          "Сложность создания: 13.",
          "Бонус: Фамильяр предоставляет +2 к броскам навыка Восприятия.",
          "Провал: Сшиваемая ткань зверя и монстра конфликтует: фамильяр мутирует, становясь бесполезным кусочком чешуи и панциря.",
          "Характеристики:",
          "AC 14, HP 8, Speed 30 ft",
          "STR 8, DEX 14, CON 12, INT 3, WIS 12, CHA 5",
          "Навыки: Insight +3, Perception +3",
          "Чувства: пассивное Восприятие 13",
          "Действия: Укус (+4, 1d6 колющего урона)"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 34,
        "name": "Хафаб",
        "lines": [
          "Кости:",
          "Композиция: одна часть гуманоида, одна часть аберации, две части зверя.Сложность создания: 12.",
          "Бонус: Фамильяр даёт +1 к проверкам Investigation – он обладает инстинктом рыть туннели и обнаруживать лазейки.",
          "Провал: Конфликт аберрации и зверя калечит существо, оно гибнет, оставляя неприятную слизь.",
          "Характеристики:",
          "AC 13, HP 6 (2d4+2), Speed 30 ft, climb 30 ft",
          "STR 6, DEX 14, CON 10, INT 4, WIS 10, CHA 6",
          "Skills: Stealth +5, Perception +2",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 12",
          "Actions: Когти (+4, 1d4 режущего урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 35,
        "name": "Киран",
        "lines": [
          "Кости:",
          "Композиция: одна часть гуманоида, две части аберации, одна часть зверя.Сложность создания: 12.",
          "Бонус: 1 раз в день даёт +1d4 на спасбросок Мудрость магуса.",
          "Провал: Фамильяр сливается неудачно и выпускает пси-импульс, нанося 1d4 психического урона магу.",
          "Характеристики:",
          "AC 12, HP 6 (2d4+2), Speed 25 ft, climb 20 ft",
          "STR 5, DEX 14, CON 10, INT 4, WIS 12, CHA 6",
          "Skills: Perception +3, Stealth +4",
          "Senses: тёмное зрение 30 ft, пассивное Восприятие 13",
          "Actions: Щупальце (+4, 5 ft, 1d4 психического урона)"
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 2,
          "tahar": 1
        }
      }
    ]
  },
  "medium": {
    "id": "medium",
    "size": "Средний",
    "file": ".data/familiar-3.docx.txt",
    "level": 6,
    "slot": 3,
    "ritual": {
      "duration": "8 часов непрерывного процесса.",
      "cost": "компоненты (смолы, реагенты, алхимические растворы) на сумму 10 солнечных монет  + ячейка уровня.",
      "composition": "«сырьё» от одного или нескольких существ различных видов гуманоиды, монстры, звери, аберации.",
      "difficulty": "Вы делаете проверку Интеллекта (Магия) или Мудрость (Медицина) с КС 10–18 и дополнительно затрачиваете ячейку заклинаний."
    },
    "familiars": [
      {
        "number": 1,
        "name": "Аркааш - Костяной Странник",
        "lines": [
          "Кости:",
          "Аркааш — существо, почти полностью сохранившее гуманоидную форму, но изменённое неведомой силой. Его тело представляет собой сшитые из различных частей фрагменты, соединённые прочной нитью искры. Кожа покрыта странными узорами, напоминающими рунические символы. Глаза глубокие и бездонные, наполненные осознанием своей фрагментированности. Руки заканчиваются длинными пальцами, а движения напоминают то человека, то марионетку, подвешенную на невидимых нитях.",
          "Композиция: Четыре части гуманоида.",
          "Сложность создания: 14.",
          "Бонус: Магус получает +1 к проверкам Харизмы (Обман) и иммунитет к состоянию «испуган».",
          "Провал: Магус теряет 1d4 максимальных хитов на сутки, чувствуя потерю связи с магической структурой фамильяра.",
          "Характеристики:",
          "AC 15, HP 40, Speed 30 ft",
          "STR 10, DEX 14, CON 12, INT 10, WIS 14, CHA 14",
          "Навыки: Deception +5, Persuasion +5",
          "Чувства: Пассивное Восприятие 12, тёмное зрение 60 ft",
          "Иммунитет: состояние «испуган»",
          "Действия: Преображение иллюзии, фамильяр может изменять свою внешность (эффект Маскировка (Disguise Self), 1 раз в день)."
        ],
        "roll": {
          "bunti": 4,
          "ayur": 0,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 2,
        "name": "Ур'Хаар",
        "lines": [
          "Кости:",
          "Ур'Хаар — живое воплощение монструозной силы. Его тело — сплошной массив костей, шипов и хитина, соединённых в хаотичную, но функциональную форму. Его голова напоминает череп с выгравированными на нём древними письменами, а внутри полыхают красные угли, источающие слабое тепло. Из его спины торчат дополнительные конечности, напоминающие клешни или когтистые руки.",
          "Композиция: Четыре части звериной плоти.",
          "Сложность создания: 18.",
          "Бонус: Магус получает +1 к проверкам Атлетики и устойчивость к колющему урону.",
          "Провал:  Фамильяр взрывается в волне магической энергии, нанося магусу 3d8 урона силовой энергией.",
          "Характеристики:",
          "AC 12, HP 50, Speed 30 ft",
          "STR 18, DEX 12, CON 18, INT 5, WIS 12, CHA 6",
          "Навыки: Athletics +6, Intimidation +4",
          "Чувства: пассивное Восприятие 10, сумеречное зрение 60 ft",
          "Иммунитеты: колющий урон, яд",
          "Действия: Разрыв костяными клешнями, +6 к попаданию, 2d6+4 рубящего урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 0,
          "tahar": 4
        }
      },
      {
        "number": 3,
        "name": "Пожиратель Снов",
        "lines": [
          "Кости:",
          "Существо аберрантной природы, покрытое влажной кожей с постоянно двигающимися щупальцами. Издает шепчущие звуки, от которых окружающие чувствуют тревогу.",
          "Композиция: Четыре части аберрации",
          "Сложность создания: 19.",
          "Бонус: Магус получает телепатию с фамильяром до 100 ft, может видеть глазами фамильяра, не теряя собственных чувств.",
          "Провал: Магус получает 2d10 психического урона и кратковременное безумие (1 минута).",
          "Характеристики:",
          "AC 15, HP 48 (2d6), Speed 30 ft,",
          "STR 10, DEX 12, CON 14, INT 14, WIS 16, CHA 5",
          "Навыки: Магия +4, Восприятие +5",
          "Чувства: Пассивное Восприятие 15, истинное зрение 30 ft",
          "Иммунитет: психический урон, очарование",
          "Действия: Пожирание Снов (1/день): фамильяр касается цели (Спасбросок Мдр СЛ 14). Цель получает 3d6 психического урона и теряет возможность восстанавливать хиты коротким отдыхом на сутки."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 4,
          "tahar": 0
        }
      },
      {
        "number": 4,
        "name": "Дхагор Мшистый",
        "lines": [
          "Кости:",
          "Фамильяр полностью сотканный из частей монстров, обитающих в глубоких болотах и горах. Тело покрыто густой зеленоватой шерстью и лишайниками, на его могучих плечах массивные рога, переплетающиеся, словно корни. Голова угря с глазами, горящими мягким янтарным свечением. Дыхание существа медленное, успокаивающее, из его меха иногда прорастают мхи и грибы.",
          "Композиция: Четыре части монстра",
          "Сложность создания: 14.Бонус: Магус получает преимущество к проверкам навыка Природа и Выживание в болотах.Провал: Фамильяр распадается через сутки, магус на сутки теряет доступ к заклинаниям 1 уровня.Характеристики:",
          "AC 16, HP 48, Speed 30 ft, Climb 20 ft",
          "STR 16, DEX 12, CON 16, INT 5, WIS 14, CHA 8",
          "Навыки: Природа +4, Выживание +4",
          "Чувства: пассивное Восприятие 12, сумеречное зрение 60 футов",
          "Иммунитеты: яд, болезни",
          "Действия: Удар: +5 к попаданию, 1d8+3 дробящего урона, цель должна пройти спасбросок Силы (СЛ 13) или упасть ничком."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 4,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 5,
        "name": "Иррас - Серебряный Обманщик",
        "lines": [
          "Кости:",
          "Иррас — бледное и тонкое гуманоидное создание с человеческой внешностью, искусно переплетённой с элементами монстра. На первый взгляд оно напоминает измождённого человека, однако при ближайшем рассмотрении видны грубые швы и вставки из монструозного хитина. Его глаза почти полностью белые, без зрачков, а в движениях проявляется нервозность и бесконечное беспокойство, словно тело постоянно находится в поиске своей прежней целостности.",
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 15.",
          "Бонус: Магус получает +1 к проверкам Обмана и иммунитет к болезням.",
          "Провал: Магус получает 2d6 некротического урона и помеху на проверки Обмана на 1 сутки.",
          "Характеристики:",
          "AC 14, HP 40, Speed 30 ft",
          "STR 10, DEX 15, CON 14, INT 8, WIS 14, CHA 10",
          "Skills: Deception +4, Medicine +4",
          "Senses: пассивное Восприятие 12, тёмное зрение 60 ft",
          "Иммунитеты: болезни",
          "Действия: Ядовитый коготь, +4 к попаданию, 1d6+2 колющего урона + 1d4 урона ядом."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 1,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 6,
        "name": "Саримар - Ложный Светильник",
        "lines": [
          "Кости:",
          "Существо, близкое к гуманоиду, с тонким, почти прозрачным телом. Его лицо человеческое, но неестественно вытянуто, глаза светятся бледным лунным светом. Кожа существа влажная, холодная на ощупь, испещрённая постоянно меняющимися узорами аберрации. Слабые щупальца проступают на шее и плечах, мерно двигаясь, словно ловя в воздухе отголоски чуждых мыслей.",
          "Композиция: Три части гуманоида, одна часть аберрации",
          "Сложность создания: 16.",
          "Бонус:  Магус получает преимущество к проверкам Внимательности и сопротивление психическому урону.",
          "Провал: Магус получает 3d6 психического урона и становится оглушённым на 1 раунд.",
          "Характеристики:",
          "AC 15, HP 40, Speed 30 ft",
          "STR 9, DEX 16, CON 14, INT 10, WIS 16, CHA 8",
          "Skills: Insight +5, Perception +5",
          "Senses: пассивное Восприятие 15, тёмное зрение 60 ft",
          "Иммунитеты: очарование",
          "Действия: Касание искажения, +5 к попаданию, 1d6+3 психического урона."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 7,
        "name": "Гронг",
        "lines": [
          "Кости:",
          "Гронг похож на сильного гуманоидного охотника с ярко выраженными звериными чертами. Мускулистая фигура покрыта плотной шерстью, нижние конечности заканчиваются мощными лапами зверя. Голова почти человеческая, с глубокими, хищными глазами и челюстью, полной острых зубов, напоминающих острые клыки джабари. Его движения грациозны и наполнены первобытной дикостью.",
          "Композиция: Три части гуманоида, одна часть монстра",
          "Сложность создания: 15.",
          "Бонус: Магус получает преимущество на проверки Выживания и +1 к проверкам Восприятия.",
          "Провал: Магус получает 2d6 рубящего урона и помеху на броски Внимательности до конца следующего длительного отдыха.",
          "Характеристики:",
          "AC 13, HP 46, Speed 30 ft",
          "STR 15, DEX 14, CON 15, INT 8, WIS 14, CHA 9",
          "Skills: Survival +4, Perception +5",
          "Senses: пассивное Восприятие 14, сумеречное зрение 60 ft",
          "Иммунитеты: яд",
          "Действия: Удар хищника, +5 к попаданию, 1d8+2 колющего урона."
        ],
        "roll": {
          "bunti": 3,
          "ayur": 0,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 8,
        "name": "Ширраг",
        "lines": [
          "Кости:",
          "Ширраг похож на худощавую человеческую фигуру, вытянутую и искажённую влиянием аберраций. Его бледная кожа покрыта пульсирующими прожилками фиолетового цвета, которые слегка светятся в темноте. Лицо человека сливается с костяным панцирем монстра, полностью скрывающим нижнюю челюсть. Из спины существа вырастают тонкие, гибкие щупальца аберрации, которые постоянно извиваются, будто проверяя воздух на вкус.",
          "Сложность создания: 16.",
          "Композиция: Две части гуманоида, одна Зверя, одна часть Аберации",
          "Бонус: Магус получает +1 к проверкам навыка Проницательность и сопротивление психическому урону.",
          "Провал: Магус получает 2d8 психического урона и становится ослеплённым на 1 минуту.",
          "Характеристики:",
          "AC 13, HP 43, Speed 30 ft",
          "STR 10, DEX 15, CON 14, INT 8, WIS 16, CHA 7",
          "Skills: Perception +5, Insight +5",
          "Senses: тёмное зрение 60 ft, пассивное Восприятие 15",
          "Действия: Удар щупальцем, +5 к попаданию, 1d6+3 психического урона."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 9,
        "name": "Эйррат",
        "lines": [
          "Кости:",
          "Эйррат – высокое, изящное существо, сочетающее человеческую грацию с загадочной природой аберраций и мощью зверя. Его верхняя половина тела – гуманоидная, с утончёнными чертами и пустыми, сияющими фиолетовым светом глазами. Нижняя половина – звериная с гладкой, чёрной шерстью, через которую пробиваются бледные щупальца аберрации.",
          "Композиция: Две части гуманоида, одна часть аберации, одна часть монстра",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам Ловкости рук и преимущество на спасброски против паралича.",
          "Провал: Магус получает 2d6 некротического урона и получает помеху на проверки Ловкости до длительного отдыха.",
          "Характеристики:",
          "AC 15, HP 45, Speed 30 ft, Лазание 20 ft",
          "STR 13, DEX 17, CON 14, INT 9, WIS 14, CHA 10",
          "Skills: Sleight of Hand +5, Stealth +5",
          "Senses: пассивное Восприятие 12, тёмное зрение 60 ft",
          "Actions: Прыжок, +5 к попаданию, 1d6+3 колющего урона, цель совершает спасбросок Ловкости (СЛ 13), иначе обездвижена до конца следующего хода."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 10,
        "name": "Казир",
        "lines": [
          "Кости:",
          "Кайзир представляет собой крупное гуманоидное создание, в котором человеческие части тела грубо переплетены с элементами зверя и монстра. Верхняя часть туловища и руки выглядят почти человеческими, хотя слишком мускулистыми и деформированными, а нижняя часть тела – звериная, с мощными лапами, покрытыми густой бурой шерстью и хитиновыми пластинами монстра. Лицо человеческое, но с пастью, полной острых клыков, и горящими животными глазами.",
          "Сложность создания: 15.",
          "Композиция: Две части гуманоида, одна часть Зверя, одна часть Монстра",
          "Бонус: Магус получает +1 к проверкам Атлетики и преимущества на спасброски против опрокидывания.",
          "Провал: Магус падает ничком и становится обездвижен до конца своего следующего хода.",
          "Характеристики:",
          "AC 15, HP 47, Speed 30 ft",
          "STR 17, DEX 12, CON 16, INT 6, WIS 12, CHA 8",
          "Skills: Athletics +5, Intimidation +3",
          "Senses: пассивное Восприятие 11, сумеречное зрение 60 ft",
          "Иммунитеты: яд",
          "Actions: Звериная хватка, +5 к попаданию, 1d8+3 дробящего урона, цель совершает спасбросок Силы (СЛ 13) или падает ничком."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 1,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 11,
        "name": "Тысячеликий",
        "lines": [
          "Кости:",
          "Композиция: Две части гуманоида, две части Монстра",
          "Существо-гибрид с человеческими руками, хитиновым торсом и лицом, которое постоянно меняет форму, приобретая облики существ, части которых были использованы при создании.",
          "Сложность создания: 18.",
          "Бонус: Магус получает преимущество на проверки навыка Обман и выступления, связанные с маскировкой.",
          "Провал: Магус теряет способность говорить на сутки.",
          "Характеристики:",
          "AC 12, HP 45 (2d4+2), Speed 30 ft,",
          "STR 13, DEX 17, CON 15, INT 9, WIS 10, CHA 14",
          "Skills: Обман +5, Проницательность +3",
          "Senses: Пассивное Восприятие 13",
          "Иммунитет: очарование, сон",
          "Actions: Коготь (+4, 1d4+2 режущего урона)Смена Лика (действие): фамильяр может изменять своё лицо, получая преимущество к проверкам Обмана на час."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 2,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 12,
        "name": "Сотканный Шёпот",
        "lines": [
          "Кости:",
          "Изящная, но пугающая фигура с гуманоидным туловищем, покрытым тонкими шелковистыми лентами, скрывающими места сшивания. Под ними скрыта влажная кожа, непрерывно меняющая цвет и текстуру аберраций. Голова существа представляет собой гладкую маску без черт лица, однако постоянно меняющую выражение. Щупальца аберрации мягко обвивают руки и плечи, рты на теле испускают тихий шёпот, который кажется одновременно и манящим, и ужасающим.",
          "Композиция: Две части гуманоида, две части аберации",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам навыка Обман и преимущество на спасброски против очарования.",
          "Провал: Магус теряет способность говорить на 8 часов.",
          "Характеристики:",
          "AC 16, HP 42, Speed 30 ft",
          "STR 10, DEX 16, CON 13, INT 9, WIS 15, CHA 12",
          "Skills: Обман +4, Проницательность +5",
          "Senses: тёмное зрение 60 ft, пассивное Восприятие 15",
          "Иммунитет: очарование",
          "Actions: Шёпот смятения: 1d6+3 психического урона, цель проходит спасбросок Мудрости (СЛ 13), иначе получает помеху на следующую атаку."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 13,
        "name": "Йаргхур - Грияр Разорванных Искр",
        "lines": [
          "Кости:",
          "Йаргхур выглядит как крупное звероподобное существо, ходящее на четырёх мощных лапах, покрытых густой, длинной шерстью, но с верхней частью тела и руками, напоминающими человеческие. Его лицо практически человеческое, но с глубокими, хищными глазами и удлинённой челюстью, полной острых звериных зубов. Несмотря на звериный облик, в его движениях и взгляде угадывается разумность.",
          "Сложность создания: 15",
          "Композиция: Две части гуманоида, две части зверя",
          "Бонус: Магус получает +1 к проверкам навыков Атлетика и Внимательность.",
          "Провал: Магус получает 2d8 дробящего урона и становится оглушённым на 1 минуту.",
          "Характеристики:",
          "AC 12, HP 5 (2d4+1), Speed 30 ft, Swim 30",
          "STR 16, DEX 14, CON 16, INT 7, WIS 14, CHA 8",
          "Skills: Athletics +5, Perception +5",
          "Senses: пассивное Восприятие 15, сумеречное зрение 60 ft",
          "Иммунитеты: яд",
          "Actions: Звериный укус, +5 к попаданию, 1d8+3 колющего урона, цель совершает спасбросок Силы (СЛ 13) или падает ничком."
        ],
        "roll": {
          "bunti": 2,
          "ayur": 0,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 14,
        "name": "И'ксат - Грозовой Менгир",
        "lines": [
          "Тип:",
          "И'ксат — мощное и угрожающее создание, воплощающее неукротимую силу монстров, с небольшой примесью гуманоидной природы. Его огромное, костяное тело полностью покрыто пластинами хитина и тяжёлыми шипами, напоминающими панцирь древнего существа. На месте лица видна человекоподобная маска, словно случайно попавшая сюда, с глазами, наполненными печалью и гневом одновременно. Из мощных лап торчат длинные, острые когти.",
          "Композиция: Одна часть гуманоида, три части монстра",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам Атлетики и устойчивость к рубящему урону.",
          "Провал: Магус получает 3d6 колющего урона и помеху на проверки Силы до длительного отдыха.",
          "Характеристики:",
          "AC 13, HP 50, Speed 30 ft",
          "STR 18, DEX 10, CON 18, INT 5, WIS 10, CHA 6",
          "Skills: Athletics +6, Intimidation +4",
          "Senses: пассивное Восприятие 10, сумеречное зрение 60 ft",
          "Иммунитеты: яд",
          "Действия: Костяной разрез, +6 к попаданию, 2d6+4 рубящего урона."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 3,
          "dodor": 0,
          "tahar": 0
        }
      },
      {
        "number": 15,
        "name": "Ша’алур",
        "lines": [
          "Тип:",
          "Ша’алур — потустороннее существо с телом аберрации и частично человеческими конечностями. Его изогнутый, высокий силуэт, покрытый влажной чешуёй и слизистыми щупальцами, двигается медленно и бесшумно. Лицо существа почти человеческое, бледное, с полностью белыми глазами и постоянно открытым ртом, из которого струится едва слышный шепот. Кожа существа покрыта пятнами тёмно-синего и фиолетового оттенков.",
          "Сложность создания: 18.",
          "Композиция: Одна часть гуманоида, три части аберации",
          "Бонус: Магус получает преимущество к проверкам Магии и получает способность раз в день повторить неудачный спасбросок Мудрости.",
          "Провал: Магус получает 3d6 психического урона и становится оглушённым на 1 минуту.",
          "Характеристики:",
          "AC 13, HP 42, Speed 30 ft",
          "STR 9, DEX 15, CON 13, INT 12, WIS 17, CHA 8",
          "Skills: Магия +5, Проницательность +5",
          "Senses: Истинное зрение 30 футов, пассивное Восприятие 15",
          "Иммунитет: психический урон, очарование, сон",
          "Actions: Прикосновение шёпота: +5 к попаданию, 1d6 психического урона и цель не может использовать реакции до конца следующего хода."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 16,
        "name": "Джирах",
        "lines": [
          "Кости:",
          "Джирах — массивная звериная фигура, соединённая с гуманоидной сущностью. Тело напоминает огромного лесного зверя, покрытого густой чёрной шерстью, с мощными лапами и крупной, увенчанной острыми рогами головой. Лицо существа напоминает человеческое, но искажено диким выражением и острыми клыками. Голос его звучит низко и грубо, словно зверь пытается имитировать человеческую речь.",
          "Сложность создания: 14.",
          "Композиция: Одна часть гуманоида, три части зверя",
          "Бонус: Магус получает преимущество на проверки Выживания и +1 к Атлетике.",
          "Провал: Магус получает 2d6 дробящего урона и помеху на проверки Атлетики на 1 час.",
          "Характеристики:",
          "AC 13, HP 50, Speed 20 ft",
          "STR 18, DEX 11, CON 17, INT 6, WIS 13, CHA 8",
          "Skills: Survival +5, Athletics +5",
          "Senses: пассивное Восприятие 13, сумеречное зрение 60 ft",
          "Иммунитеты: яд",
          "Actions: Дикий удар, +5 к попаданию, 1d10+3 рубящего урона."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 17,
        "name": "Терранг",
        "lines": [
          "Кости:",
          "Этот фамильяр — массивный зверь, сочетающий мощные конечности монстра с нечеловеческими мускулами. Верхняя часть его тела покрыта панцирем и острыми выростами, нижняя – гуманоидная. Он способен издавать жуткий вой, пугающий противников.",
          "Сложность создания: 16.",
          "Композиция: Одна часть гуманоида, две части монстра, одна часть аберации",
          "Бонус: Магус получает способность раз в день вызвать страх у одного существа (СЛ 13 Телосложение) на 1 раунд.",
          "Провал: Фамильяр атакует ближайшее существо, затем распадается через минуту.",
          "Характеристики:",
          "AC 14, HP 45 (7d8+7), Speed 30 ft",
          "STR 16, DEX 10, CON 16, INT 5, WIS 6, CHA 8",
          "Skills: Запугивание +5, Внимательность +3",
          "Senses: Пассивное Восприятие 13.",
          "Сопротивления: Некротический урон",
          "Actions: Жуткий вой: все враги в радиусе 15 футов делают спасбросок Мудрости (Сл 13) или получают помеху на следующую атаку. Удар (+5 к попаданию, 5 ft, 1d6+3 дробящего урона)."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 18,
        "name": "Варро",
        "lines": [
          "Кости:",
          "Варро — фамильяр, обладающий тревожной красотой и смертоносным очарованием. Его верхняя часть тела — гибкая, бледная, почти человеческая, но с кожей, которая мерцает перламутровым блеском аберраций. Нижняя же часть напоминает паукообразного монстра, покрытая хитином и усыпанная тонкими игольчатыми отростками. Голова имеет черты гуманоида, но глаза – полностью чёрные.",
          "Сложность создания: 16.",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части аберации",
          "Бонус: Магус получает +1 к проверкам навыка Ловкость рук на расстоянии 10 футов.",
          "Провал: Магус временно (на сутки) теряет возможность использовать одну случайную ячейку заклинаний.",
          "Характеристики:",
          "AC 14, HP 38 (7d8+4), Speed 30 ft",
          "STR 12, DEX 18, CON 14, INT 10, WIS 14, CHA 6",
          "Skills: Ловкость рук +6, Скрытность +6",
          "Senses: Пассивное Восприятие 15, Тёмное зрение 60 футов",
          "Иммунитет: паралич, очарование",
          "Actions: Иглоукалывание: +6 к попаданию, 1d6+4 колющего урона и цель должна совершить спасбросок ТЕЛ (СЛ 13), или получает состояние «отравлен» до конца своего следующего хода."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 19,
        "name": "Зогррим - Облаченный в Гнев",
        "lines": [
          "Кости:",
          "Зогррим похож на зверя из горных вершин. Его голова почти полностью звериная, с крупными рогами и массивной пастью, однако глаза выглядят по-человечески разумными и печальными. Тело покрыто грубой шерстью, местами переходящей в костяные пластины монстра, придавая ему грозный вид.",
          "Композиция: Одна часть гуманоида, одна часть монстра, две части зверя",
          "Сложность создания: 15.",
          "Бонус: Магус получает +1 к проверкам навыков Природа и Атлетика.",
          "Провал: Магус получает 2d6 колющего урона и состояние страха на 1 минуту.",
          "Характеристики:",
          "AC 13, HP 49, Speed 30 ft",
          "STR 17, DEX 11, CON 17, INT 6, WIS 14, CHA 9",
          "Skills: Nature +4, Athletics +5",
          "Senses: пассивное Восприятие 12, сумеречное зрение 60 ft",
          "Actions: Таран, +5 к попаданию, 1d8+3 дробящего урона, цель совершает спасбросок Силы (СЛ 13), иначе падает ничком."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 20,
        "name": "Шаркаш - Страж Разорванных Земель",
        "lines": [
          "Кости:",
          "Шаркаш — могучее создание с телом, в котором соединены звериная сила и монструозная стойкость. Верхняя часть его туловища напоминает гуманоида-воина с мускулистыми руками, покрытыми пластинами хитина и грубыми костяными шипами монстра. Нижняя половина тела представляет собой зверя, напоминающего гигантского монстра с мощными лапами и густой серо-чёрной шерстью. Глаза Шаркаша полыхают диким, кроваво-красным светом, отражая первобытную ярость.",
          "Композиция: Одна часть гуманоида, две части монстра, одна часть зверя",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам Выживания и устойчивость к колющему урону.",
          "Провал: Магус получает 2d8 колющего урона, после чего получает помеху на проверки Выживания на 24 часа.",
          "Характеристики:",
          "AC 15, HP 48, Speed 30 ft",
          "STR 17, DEX 12, CON 17, INT 6, WIS 13, CHA 6",
          "Skills: Survival +4, Athletics +5",
          "Чувства: пассивное Восприятие 11, сумеречное зрение 60 ft",
          "Иммунитеты: яд, болезни",
          "Actions: Удар шипами, +5 к попаданию, 1d8+3 колющего урона, цель теряет реакцию до конца следующего хода."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 2,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 21,
        "name": "Идд’ар-Шар",
        "lines": [
          "Кости:",
          "Фамильяр, состоящий из устрашающих комбинаций человеческих и монструозных элементов. Его лицо – деформированная маска с гуманоидными чертами, прикрытая хитиновым забралом от твари-падальщика. Тело мускулистое, покрытое фрагментами панцирей и костяными шипами. Передние конечности гуманоидные с когтями, задние же — мощные, от существа-хищника с крупными когтями.",
          "Композиция: Одна часть гуманоида, одна часть монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам навыка Запугивание и может раз в день повторить проваленную проверку Интеллекта (Магия).",
          "Провал: Фамильяр теряет контроль, атакует ближайшее существо (включая создателя), после чего распадается на бесформенные останки через 1 раунд.",
          "Характеристики:",
          "AC 14, HP 42 (7d8+7), Speed 30 ft",
          "STR 15, DEX 13, CON 16, INT 6, WIS 12, CHA 5",
          "Skills: Восприятие +4, Скрытность +3",
          "Senses: Пассивное Восприятие 13, Тёмное зрение 60 ft.",
          "Иммунитеты и сопротивления: Иммунитет к яду, болезням, Сопротивление к некротическому урону",
          "Actions: Удар когтями: +4 к попаданию, досягаемость 5 футов, одна цель. Урон: 1d6 + 2 колющий или рубящий урон (по выбору владельца).",
          "Испускание кислотного пара (перезарядка 5–6): фамильяр испускает кислотный пар в радиусе 10 футов вокруг себя. Все существа должны совершить спасбросок ТЕЛ со сложностью 13 или получить 3d6 кислотного урона."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 1,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 22,
        "name": "Карсеш",
        "lines": [
          "Кости:",
          "Карсеш выглядит пугающе, словно ожившее воплощение кошмара. Тело покрыто хитиновыми пластинами монстров, отливающими металлическим блеском. Из груди и спины тянутся влажные щупальца аберраций, извивающиеся независимо друг от друга. Нижняя часть тела — мощные звериные лапы, способные быстро и бесшумно преодолевать расстояния. Лицо существа полностью монструозно, с горящими зловещим светом глазами и раскрытой пастью, наполненной острыми зубами",
          "Композиция: две части монстра, одна часть аберации, одна часть зверя.",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам навыка Запугивание и сопротивление психическому урону.",
          "Провал: Фамильяр атакует создателя, нанося ему 2d8 рубящего урона, затем распадается на части.",
          "Характеристики:",
          "AC 14, HP 48, Speed 30 ft",
          "STR 16, DEX 14, CON 17, INT 6, WIS 12, CHA 6",
          "Skills: Intimidation +4, Athletics +5",
          "Senses: пассивное Восприятие 11, тёмное зрение 60 ft",
          "Actions: Удар ужаса, +5 к попаданию, 1d8+3 колющего урона + 1d4 психического урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 1,
          "tahar": 1
        }
      },
      {
        "number": 23,
        "name": "Ар'Шаваг - Слуга Проклятых Королей",
        "lines": [
          "Кости:",
          "Ар'Шаваг воплощает чистый ужас аберраций и монстров. Существо покрыто сегментированным хитиновым панцирем, испускающим неестественное свечение, его конечности длинные и покрыты хитиновыми пластинами. Вместо лица у существа жуткое скопление щупалец, окружённых костяными шипами монстра. Воздух вокруг Ар'Шавага мерцает, будто под воздействием потусторонней энергии, вызывая у наблюдателей тошноту и страх",
          "Композиция: две части монстра, две части аберации.Сложность создания: 18.",
          "Бонус: Магус получает сопротивление психическому урону и +1 к проверкам Запугивания.",
          "Провал: Магус получает 3d6 психического урона и помеху к проверкам концентрации до следующего длительного отдыха.",
          "Характеристики:",
          "AC 13, HP 47, Speed 30 ft",
          "STR 14, DEX 13, CON 17, INT 6, WIS 15, CHA 6",
          "Skills: Intimidation +4, Arcana +3",
          "Senses: пассивное Восприятие 12, истинное зрение 30 ft",
          "Иммунитеты: психический урон",
          "Actions: Искажающее касание, +5 к попаданию, 1d6+3 психического урона и цель получает помеху на следующую атаку."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 2,
          "tahar": 0
        }
      },
      {
        "number": 24,
        "name": "Гул'Трак - Погибель Твердынь",
        "lines": [
          "Кости:",
          "Гул'Трак — чудовищный гибрид, объединяющий мощь монстров и первобытную силу зверей. Его массивное тело покрыто костяными пластинами, которые изгибаются и формируют гребни вдоль позвоночника. Лапы его мощные, когтистые, а пасть наполнена зубами, способными дробить кость. Гул'Трак издаёт низкий, глухой рёв, который заставляет даже самых смелых дрожать. Его глаза светятся багровым светом, а из спины торчат роговые выросты, испускающие слабый дымок.",
          "Композиция: две части монстра, две части зверя.",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам Выживания и сопротивление дробящему урону.",
          "Провал: Магус получает 2d8 дробящего урона и становится оглушённым на 1 раунд.",
          "Характеристики:",
          "AC 12, HP 50, Speed 30 ft",
          "STR 18, DEX 12, CON 18, INT 4, WIS 12, CHA 6",
          "Skills: Survival +4, Athletics +6",
          "Senses: пассивное Восприятие 12, сумеречное зрение 60 ft",
          "Иммунитеты: колющий урон, яд",
          "Actions: Разрывающий укус: +6 к попаданию, 2d6+4 колющего урона, цель проходит спасбросок Силы (СЛ 14) или падает ничком"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 2,
          "dodor": 0,
          "tahar": 2
        }
      },
      {
        "number": 25,
        "name": "Горуджин",
        "lines": [
          "Кости:",
          "Горуджин — существо с устрашающим силуэтом, сотканным из множества кошмарных элементов. Его верхняя часть — мощный торс гигантского монстра с жёсткой чешуйчатой бронёй, покрытой слоями тёмного хитина. Из спины растут отростки аберраций, постоянно извивающиеся и источающие мерцающий призрачный дым. Его голова вытянута вперёд, напоминая вытянутую морду зверя, украшенную острыми рогами и чёрными глазами без зрачков. Из-под панциря сочится чёрная слизь, и каждый его шаг оставляет след, источающий слабое свечение.",
          "Композиция: одна часть монстра, две части аберации, одна часть зверя.",
          "Сложность создания: 18.",
          "Бонус: Магус получает способность видеть сквозь магическую тьму на расстоянии 30 футов.",
          "Провал: Существо исчезает, породив взрыв тьмы, ослепляющий мага на 1 час.",
          "Характеристики:",
          "AC 15, HP 48, Speed 30 ft",
          "STR 14, DEX 15, CON 14, INT 7, WIS 13, CHA 5",
          "Skills: Запугивание +4, Восприятие +4",
          "Senses: Тёмное зрение 60 ft, Пассивное Восприятие 14",
          "Иммунитет: некротический урон, испуг",
          "Actions: Удар Тьмы: +5 к попаданию, 1d8+3 некротического урона. Цель теряет возможность видеть дальше 10 футов до начала следующего хода существа."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 2,
          "tahar": 1
        }
      },
      {
        "number": 26,
        "name": "Эльгуун - Тот, Кто Искажает Пески",
        "lines": [
          "Кости:",
          "Эльгуун — крупное и угрожающее существо, покрытое грубым мехом, переходящим в костяные пластины монстров и слизистые участки аберрации. Голова его звериная, с рогами и мощной пастью, полна острых зубов и окружена шевелящимися щупальцами. Его глаза мерцают зловещим зелёным светом, а дыхание сопровождается тихим, но постоянным шипением.",
          "Композиция: одна часть монстра, одна часть аберации, две части зверя.",
          "Сложность создания: 17.",
          "Бонус: Магус получает преимущество на проверки Запугивания и +1 к проверкам Выживания.",
          "Провал: Фамильяр нападает на хозяина, нанося 2d6 колющего урона, затем распадается.",
          "Характеристики:",
          "AC 13, HP 49 (2d4+2), Speed 30 ft,",
          "STR 17, DEX 13, CON 16, INT 6, WIS 13, CHA 6",
          "Skills: Intimidation +4, Survival +4",
          "Senses: пассивное Восприятие 11, сумеречное зрение 60 ft",
          "Иммунитеты: яд",
          "Actions: Звериные когти, +5 к попаданию, 1d8+3 рубящего урона +1d4 психического урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 27,
        "name": "Вой'Вар - Глаз Тысячи Ночей",
        "lines": [
          "Кости:",
          "Вой'Вар — отвратительное создание, полностью пропитанное силой аберраций. Его фигура вытянута и худа, покрыта мокрой кожей, пульсирующей в такт сердцебиению. Хитиновый панцирь монстра покрывает его спину и плечи, а из-под панциря извиваются длинные, влажные щупальца. Его голова покрыта многочисленными глазами без зрачков, искажая разум тех, кто пытается выдержать его взгляд.",
          "Сложность создания: 18.",
          "Композиция: одна часть монстра, три части аберации.",
          "Бонус: Магус получает сопротивление психическому урону и телепатию с фамильяром (100 футов).",
          "Провал: Магус получает 4d6 психического урона и теряет сознание на 1 минуту.",
          "Характеристики:",
          "AC 13, HP 45, Speed 30 ft",
          "STR 11, DEX 14, CON 15, INT 9, WIS 16, CHA 6",
          "Skills: Arcana +5, Perception +5",
          "Senses: истинное зрение 30 ft, пассивное Восприятие 15",
          "Иммунитеты: психический урон, очарование",
          "Actions: Гипнотический взгляд, цель совершает спасбросок Мудрости (СЛ 13) или становится обездвиженной до конца следующего хода"
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 3,
          "tahar": 0
        }
      },
      {
        "number": 28,
        "name": "Схарраг",
        "lines": [
          "Кости:",
          "Схарраг выглядит как массивная кошачья тварь, покрытая грубыми чешуйками и хитиновыми пластинами. Его кошачья грация контрастирует с тяжёлой поступью, а шерсть местами уступает место жёсткому хитиновому панцирю. Из плечей выступают костяные шипы монстра, которые легко могут расколоть броню. Пасть Схаррага напоминает пасть вирма, усеянную множеством острых зубов. Это существо способно вселять страх даже в сердца бывалых воинов одним своим присутствием, а его глаза сияют глубоким изумрудным свечением.",
          "Композиция: одна часть монстра, три части зверя.",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам навыков Атлетика и Выживание.",
          "Провал: Неудача в сшивании, создатель теряет 1d6 HP",
          "Характеристики:",
          "AC 15, HP 50, Speed 30 ft, Climb 30 ft",
          "STR 17, DEX 13, CON 16, INT 5, WIS 12, CHA 8",
          "Skills: Атлетика +6, Выживание +4",
          "Senses: Пассивное Восприятие 13, тёмное зрение 60 футов",
          "Иммунитеты: яд",
          "Actions: Укус: Melee Weapon Attack: +6 к попаданию, урон 1d10+3 колющий.",
          "Шипастая хватка: Цель должна пройти спасбросок Ловкости (СЛ 13), иначе становится захваченной и получает 1d6 колющего урона в начале каждого своего хода, пока не освободится."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 1,
          "dodor": 0,
          "tahar": 3
        }
      },
      {
        "number": 29,
        "name": "Иррагул",
        "lines": [
          "Кости:",
          "Иррагул – таинственное и потустороннее существо, возникшее из слияния аберрации и зверя. Его тело длинное, змееподобное, покрыто влажной, переливающейся чешуёй, под которой угадываются беспокойные движения щупалец. Голова существа вытянута, похожа на змеиную, но полностью покрыта шевелящимися отростками и усеяна множеством глаз, мерцающих серебряным светом. Иррагул постоянно шепчет тихие, тревожные звуки, способные свести с ума.",
          "Композиция: три части аберации, одна часть зверя.",
          "Сложность создания: 18.",
          "Бонус: Магус получает +1 к проверкам Проницательности и сопротивление психическому урону.",
          "Провал: Магус получает 4d6 психического урона и становится дезориентированным (помеха на атаки) на 1 минуту.",
          "Характеристики:",
          "AC 15, HP 46, Speed 20 ft,",
          "STR 10, DEX 16, CON 15, INT 10, WIS 17, CHA 7",
          "Skills: Insight +6, Perception +6",
          "Senses: пассивное Восприятие 16, истинное зрение 30 ft",
          "Иммунитеты: психический урон",
          "Действия: Касание бездны, +6 к попаданию, 1d6+3 психического урона и цель теряет возможность использовать реакции."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 3,
          "tahar": 1
        }
      },
      {
        "number": 30,
        "name": "Урсунгор",
        "lines": [
          "Кости:",
          "Уродливый и восхитительно пугающий, Урсунгор воплощает кошмарное единство зверя и аберрации. Его тело крупное и мускулистое, покрытое густым, спутанным мехом, через который проглядывают влажные щупальца и бледная слизистая кожа аберрации. Голова существа массивна, с выпуклыми, белыми глазами без зрачков, окружёнными костяными выступами. Лапы звериные, тяжёлые, с длинными когтями, способные вспороть доспехи одним взмахом.",
          "Сложность создания: 17.",
          "Композиция: две части аберации, две части зверя.",
          "Бонус: Магус получает преимущество на проверки навыка Запугивание (Intimidation) и +1 к Восприятие (Perception).",
          "Провал: Магус получает 2d8 психического урона и состояние «испуган» на 1 минуту.",
          "Характеристики:",
          "AC 13, HP 49, Speed 30 ft",
          "STR 17, DEX 13, CON 17, INT 6, WIS 14, CHA 7",
          "Skills: Intimidation +4, Perception +5",
          "Senses: пассивное Восприятие 15, тёмное зрение 60 ft",
          "Иммунитеты: состояние «испуган», психический урон",
          "Actions: Когти Бездны, +5 к попаданию, 1d8+3 рубящего урона и цель теряет реакцию до конца следующего хода."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 2,
          "tahar": 2
        }
      },
      {
        "number": 31,
        "name": "Друукхар - Пророк Искаженных Путей",
        "lines": [
          "Кости:",
          "Композиция: одна часть аберации, три части зверя.",
          "Друукхар – звереподобное создание, в котором первобытная мощь зверей искажена влиянием аберрации. Его массивное, мускулистое тело покрыто густым мехом, местами переходящим в слизистые, переливающиеся участки. Голова крупная, звериная, с огромными рогами, а на месте глаз — глубокие, черные пустоты, испускающие слабый свет. Из плеч выступают тонкие щупальца, постоянно движущиеся, будто исследуя окружающее пространство.",
          "Сложность создания: 17.",
          "Бонус: Магус получает +1 к проверкам Атлетики и преимущество против состояния «испуган».",
          "Провал: Магус получает 3d6 психического урона и становится «испуганным» до конца следующего хода.",
          "Характеристики:",
          "AC 13, HP 50, Speed 30 ft",
          "STR 17, DEX 12, CON 17, INT 6, WIS 13, CHA 8",
          "Skills: Athletics +5, Intimidation +4",
          "Senses: пассивное Восприятие 11, сумеречное зрение 60 ft",
          "Иммунитеты: состояние «испуган»",
          "Actions: Таран: +5 к попаданию, 1d8+3 дробящего урона + 1d4 психического урона."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 0,
          "dodor": 1,
          "tahar": 3
        }
      },
      {
        "number": 32,
        "name": "Крирраш - Носитель Погибших Звёзд",
        "lines": [
          "Кости:",
          "Крирраш — пугающее создание, полностью облачённое в тяжёлый костяной панцирь монстра, испещрённый трещинами, через которые сочится тёмная жидкость. Лицо полностью закрыто пластинами, а вместо рта и глаз — пульсирующие щупальца, которые медленно извиваются и издают едва слышный тревожный гул. Он движется тяжело и медленно, словно живое воплощение неотвратимого ужаса.",
          "Композиция: три части монстра, одна часть аберации.",
          "Сложность создания: 17.",
          "Бонус: Магус получает сопротивление к дробящему урону и +1 к проверкам Запугивания.Провал: Магус получает 3d8 психического урона и становится обездвиженным до конца следующего хода.",
          "Характеристики:",
          "AC 12, HP 49, Speed 30 ft,",
          "STR 18, DEX 10, CON 18, INT 5, WIS 11, CHA 6",
          "Skills: Intimidation +4, Arcana +3",
          "Senses: пассивное Восприятие 10, тёмное зрение 60 ft",
          "Иммунитеты: яд, психический урон",
          "Действия: Костяной удар ужаса, +6 к попаданию, 1d10+4 рубящего урона + цель совершает спасбросок Мудрости (СЛ 14), иначе становится напуганной."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 1,
          "tahar": 0
        }
      },
      {
        "number": 33,
        "name": "Гхарваз",
        "lines": [
          "Кости:",
          "Гхарваз — могучая зверино-монструозная тварь, массивное тело которой полностью покрыто костяными пластинами и густой бурой шерстью. Четыре мощные лапы, вооружённые острыми когтями, несут его с неукротимой силой. Голова напоминает смесь льва и древнего ящера, челюсти полны острых зубов, а глаза горят свирепым красным пламенем.",
          "Композиция: три части монстра, одна часть зверя.",
          "Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам навыков Атлетика и Выживание.",
          "Провал: Магус получает 3d6 колющего урона и помеху на проверки Атлетики на сутки.",
          "Характеристики:",
          "AC 13, HP 50, Speed 30 ft",
          "STR 18, DEX 12, CON 18, INT 4, WIS 12, CHA 7",
          "Навыки: Athletics +6, Survival +4",
          "Чувства: пассивное Восприятие 11, сумеречное зрение 60 ft",
          "Иммунитеты: яд",
          "Действия: Разрывающий укус, +6 к попаданию, 1d10+4 колющего урона и цель совершает спасбросок Силы (СЛ 14), иначе падает ничком."
        ],
        "roll": {
          "bunti": 0,
          "ayur": 3,
          "dodor": 0,
          "tahar": 1
        }
      },
      {
        "number": 34,
        "name": "Моррак",
        "lines": [
          "Кости:",
          "Моррак – существо, воплощающее дикую силу кремня и жуткие отголоски запредельного мира. Его фигура массивна, тело покрыто густой тёмной шерстью, местами пронизанной светящимися венами аберраций. Передние конечности – звериные лапы с длинными когтями, задние – мощные, копытные, словно у огромного барана. Лицо напоминает человеческое, но вытянутое и покрытое мерцающей слизью, а из плеч вырастают тонкие щупальца, которые медленно покачиваются в воздухе.",
          "Композиция: одна часть гуманоида, одна часть аберации, две части зверя.Сложность создания: 16.",
          "Бонус: Магус получает +1 к проверкам Выживания и преимущество против состояния «испуган».",
          "Провал: Магус получает 3d4 психического урона и состояние страха на 1 минуту.",
          "Характеристики:",
          "AC 15, HP 47, Speed 30 ft",
          "STR 16, DEX 13, CON 16, INT 7, WIS 14, CHA 8",
          "Skills: Survival +4, Perception +4",
          "Senses: пассивное Восприятие 14, тёмное зрение 60 ft",
          "Actions: Раздирающий коготь, +5 к попаданию, 1d8+3 рубящего урона. Цель проходит спасбросок Мудрости (СЛ 13), иначе получает состояние «испуган» до конца следующего хода."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 1,
          "tahar": 2
        }
      },
      {
        "number": 35,
        "name": "Азраш",
        "lines": [
          "Кости:",
          "Азраш – изящный и пугающий одновременно, соединяющий звериную ловкость и аберрантное безумие. Его гуманоидный силуэт скрыт мерцающей слизью, тело мягко переливается фиолетовыми оттенками. Верхняя часть туловища завершается почти человеческим лицом, окружённым щупальцами, глаза — пустые и глубокие. Нижняя часть – мощные, грациозные лапы зверя, позволяющие ему двигаться абсолютно бесшумно.",
          "Композиция: одна часть гуманоида, две части аберации, одна часть зверя.Сложность создания: 14.",
          "Бонус: Магус получает +1 к проверкам Скрытности и преимуществo на спасброски против очарования.",
          "Провал: Магус получает 2d6 психического урона и теряет возможность использовать реакции на 1 минуту.",
          "Характеристики:",
          "AC 14, HP 38 (7d8+4), Speed 30 ft",
          "STR 12, DEX 17, CON 14, INT 9, WIS 16, CHA 10",
          "Skills: Stealth +5, Insight +5",
          "Senses: пассивное Восприятие 15, тёмное зрение 60 ft",
          "Иммунитеты: очарование",
          "Actions: Беззвучный коготь, +5 к попаданию, 1d6+3 колющего урона, цель совершает спасбросок Мудрости (СЛ 13), иначе теряет реакцию."
        ],
        "roll": {
          "bunti": 1,
          "ayur": 0,
          "dodor": 2,
          "tahar": 1
        }
      }
    ]
  }
}
